{
  "id": "201202",
  "name": "Блочный технологический комплекс тип FAS для Ех-зоны II",
  "weight": "1.280,00",
  "price": "134.760,00",
  "amount": "0",
  "description": "предназначен для подогрева или охлаждения ДМЕ и УВП с поддержанием давления и температуры в заданном диапазоне.\\nКомплектно собран на общей раме, система подогрева в стальном шкафу.\\nсостоит из :\\n- общая оцинкованная рама общими размерами _____х_____ мм \\n- 2 стальныхшкафа_______х______х_____ мм с дождевым козырьком и вентиляционными отверстиями. \\n- шаровые клапана на входе и выходе, \\n- 2 фильтр-грязеуловитель Ду 40 \\n- 2 смотровой окошко Ду 40 \\n- 2 насосных аггрегата FAS NZ 12-5 с успоктительным участком и электромотором 1 кВт.\\n- 2 байпасных клапана специального исполнения с внешней пружиной. диапазон настройки давления 3-10 бар, установлен на 10 бар. точность давления +-0,11 бар вне зависимости от давления в емкости.\\n- предохранительный клапан перед испарителем, \\n- 2х FAS3000 - испаритель , жидкостного подогрева, для Ex-зоны II, \\nуправление температурой газа испарителя при помощи регулировки подачи горячей воды с учетом ее температуры в зависимости от расхода газа и поддержание температуры газа после испарителя в 20°C.\\nминимальная температура газа на выходе из установки 15°C, максимальная температура 25°C., номанальная температура газа 20°C\\nвозможна перенастройка параметров на месте установки.\\n- 2x сепаратор паровой фазы с функцией автоматического возврата паровой фазы \\n- 2x сенсор температуры газа на выходе (Pt100) \\n- 2x сенсор температуры воды на входе (Pt100) \\n- 2x сенсор давления на выходе (VEGABAR)\\n- 2х электромагнитный клапан на выходе\\n- 2х электромагнитный клапан на сбросе перегретой жтдкой фазы \\n- теплоизоляция трубопроводов с электроводогревом во взрывозащищенном исполнении.\\n\\n- щит электроуправления для монтажа вне взрывоопасной зоны, с функцией автоматического разогрева и внешним сигналом 24 VDC о готовности или не готовности к работе (температура и давление в заданном диапазоне) \\n- перевод системы в режим охлаждения осуществляется вручную.\\n\\n- подсоединение трубопроводов для ДМЕ и УВП на входеDN 50 фланец /на выходе DN 50 фланец,\\n- сбросная линия паровой фазы DN 25 фланец\\n- сбросная линия жидкой фазы DN 25 фланец\\nподключения тепленогсителя DN 50 фланец вход/выход\\n\\nПараметры процесса:\\nминимальная температура ДМЕ и УВП на входе -25°C\\nмаксимальная температура ДМЕ и УВП на входе +40°C\\nмаксимальное давление ДМЕ и УВП на входе 10 бар\\nминимальное давление ДМЕ и УВП на входе 4 бара\\nтемпература ДМЕ и УВП на выходе20°C+-2°C\\nдавление ДМЕ и УВП на выходе10 бар +-0,11бар\\nпроизводительность по ДМЕ и УВП до 400 кг/ч \\nтемпература теплоносителя в режиме подогрева 30-40°C\\nтемпература теплоносителя в режиме охлаждения 10-15°C\\n\\nпрокладка кабелей между щитом управления и установкой не входит в комплект поставки\\n\\nВес установки ок 2800 кг"
}