{
  "id": "201201",
  "name": "Блочный техногогический комплекс тип FAS для Ех-зоны II",
  "weight": "745,00",
  "price": "43.475,00",
  "amount": "0",
  "description": "на базе испарителя FAS 2000 предназначен для подогрева ДМЕ или УВП с поддержанием давления и температуры в заданном диапазоне.\\nКомплектно собран на общей раме, система подогрева в стальном шкафу.\\nсостоит из :\\n- общая оцинкованная рама общими размерами ____х_____ мм \\n- стальнойшкаф_______х______х_____ мм. \\n- шаровые клапана на входе и выходе, \\n- фильтр-грязеуловитель Ду 40 \\n- смотровой окошко Ду 40 \\n- насосный аггрегата FAS NZ 12-5 с успоктительным участком и электромотором 1 кВт.\\n- байпасный клапана специального исполнения с внешней пружиной. диапазон настройки давления 3-10 бар, установлен на 10 бар. точность давления +-0,11 бар вне зависимости от давления в емкости.\\n- предохранительный клапан перед испарителем, \\n- FAS2000 - испаритель , непрямого электрического подогрева, для Ex-зоны II, подключение 18 кВт, 400 V/50 Hz каждый,клеммная коробка на испарителе готов к подключению,\\nуправление температурой ядра испарителя при помощи плавного включения подогрева ядра в зависимости от расхода и поддержание температуры ядра испарителя в 15°C.\\nминимальная температура газа на выходе из установки 10°C, максимальная температура 20°C., номанальная температура газа 15°C\\nвозможна перенастройка параметров на месте установки.\\n- сепаратор паровой фазы с функцией автоматического возврата паровой фазы \\n- сенсор температуры газа на выходе (Pt100) \\n- сенсор давления газа на выходе (VEGABAR)\\n- электромагнитный клапан на выходе\\n- электромагнитный клапан на сбросе перегретой жидкой фазы \\n- теплоизоляция трубопроводов с электроводогревом во взрывозащищенном исполнении.\\n\\n- щит электроуправления для монтажа вне взрывоопасной зоны, с функцией автоматического разогрева и внешним сигналом 24 VDC о готовности или не готовности к работе (температура и давление в заданном диапазоне) \\n\\n- подсоединение трубопроводов\\nна входеDN 50 фланец\\nна выходе DN 50 фланец,\\nсбросная линия паровой фазы DN 25 фланец\\nсбросная линия жидкой фазы DN 25 фланец\\n\\nПараметры процесса:\\nминимальная температура ДМЕ или УВП на входе -25°C\\nмаксимальная температура ДМЕ или УВП на входе +20°C\\nмаксимальное давление ДМЕ или УВП на входе 10 бар\\nминимальное давление ДМЕ или УВП на входе 4 бара\\nтемпература ДМЕ или УВП на выходе15°C+-2°C\\nдавление ДМЕ или УВП на выходе10 бар +-0,бар\\nпроизводительность по ДМЕ или УВП до 400 кг/ч \\n\\nпрокладка кабелей между щитом управления и установкой не входит в комплект поставки\\n\\nВес установки ок 900 кг"
}