{
  "id": "201300",
  "name": "Heizungspumpe Grundfos Alpha2 25-40 ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "\\nEnergieeffizienklasse:A \\n\\nDie erste geregelte Kompakt-Rohrverschraubungspumpe mit ECM-Technologie und selbst adaptierender Kennlinie (AUTOADAPT-Funktion). \\n\\nDie von der großen Schwester MAGNA bekannte AUTOADAPT-Funktion sorgt für eine einfache Bedienung, macht in 80 % aller Fälle sogar die Eingabe eines Sollwertes überflüssig: Denn die ALPHA2 sucht sich auf der Basis eines im Mikroprozessor vorgegebenen Rechen-Algorithmus selbst den besten Sollwert. Die Pumpe fördert dann auf ihrer optimalen Kennlinie und damit am jeweils günstigsten Betriebspunkt. \\n\\nNach wie vor sind natürlich die bisherigen Vorteile der ALPHA Pro-Pumpe gültig: Beispielsweise die schnelle, einfache Neuinstallation bzw. der problemlose Austausch durch den bewährten ALPHA-Stecker (ohne den Klemmenkasten zu öffnen, wird die Pumpe in kürzester Zeit angeschlossen). Und per automatischer Nachtabsenkung spart der Betreiber zusätzlich Energie ein. \\n\\nMit nur zwei Knöpfen wird die ALPHA2 bedient: Der eine Knopf dient zum Ein- und Ausschalten der automatischen Nachtabsenkung. Registriert die Pumpe ein Absinken der Vorlauftemperatur, reduziert sie bei eingeschalteter Nachtabsenkung selbsttätig die Drehzahl. Der zweite Knopf verändert die Regelkurve der Pumpe. \\n\\n\\nDie mit der Energieeffizienzklasse A ausgezeichnete Heizungsumwälzpumpe ALPHA2 ist ein wahres Energiesparwunder. Während ungeregelte Heizungspumpen ca. 50 Watt und herkömmlich geregelte Pumpen ca. 25 Watt aufnehmen, reduziert die drehzahlgeregelte ALPHA2 die Leistungsaufnahme, abhängig vom Volumenstrom, bis auf 5 Watt. Da sie ca. 80 % weniger Antriebsenergie benötigt als herkömmliche Heizungspumpen, macht sie sich innerhalb kürzester Zeit bezahlt. \\n\\nEnergiekosten reduzieren und die Umwelt schonen \\n\\n-Optimierte Hydraulik des Laufrades und des Pumpengehäuses für beste hydraulischen Wirkungsgrade \\n\\n-Permanentmagnetmotor und ECM Technologie. Es wird keine Energie mehr zum Magnetisieren des Rotors benötigt. Dadurch höchstes Energieeinsparpotential dank modernster Antriebstechnik \\n\\n-Kompakter Stator. Das Kupferpaket wurde noch enger zusammengepackt. Dies verhilft der ALPHA2 zu unerreichten Wirkungsgraden und Energieeffizienz im Bereich kleiner Umwälzpumpen \\n\\n-Die Pumpe verfügt sowohl über eine Proportionaldruckreglung wie auch drei Feststufen mit Konstantdruck. Somit ist die Pumpe für nahezu jede Heizungsanwendung einsetzbar \\n\\nTechnische Daten: \\n\\nFörderhöhe max.: 4m \\n\\nFördermenge max.: 2,2m?/h \\n\\nMediumtemperatur : max. 110°C \\n\\nUmgebungstemperatur: 0°C...40°C \\n\\nBetriebsdruck: max.10 bar \\n\\nRohranschluß: DN 25 -> 1\" oder ca. 32mm \\n\\nÜberwurf: G 1 1/2\" (Schlüsselweite ca.53mm) \\n\\nPumpengewinde: 1 1/2\" oder ca. 45mm \\n\\nEinbaulänge: 130 mm \\n\\nLeistung : 5W-22W \\n\\nSchaltstufen: geregelt \\n\\nel. Anschluß: 230V/50HZ \\n\\nIsolationsklasse: F \\n\\n\\nGewicht : 3 Kg \\n\\nLieferumfang: \\n-Pumpe \\n-Alphastecker \\n-2 Dichtungen \\n-Bedienungsanleitung"
}