{
  "id": "\r\n                    203403\r\n                  ",
  "name": "Flüssiggas-Verdampferanlage 330 kg/h für Ex-Zone II",
  "weight": "0,00",
  "price": "\r\n                  25.300,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "in Schrankbauweise, komplett im Stahlblechschrank montiert und <br>verrohrt, Kompakteinheit ausger&#xFC;stet mit:<br>Stahlblechschrank H/B/T 2.000 x 1.600 x 500 mm mit Regendach, <br>lackiert, mit Konsole h = 100 mm und Entl&#xFC;ftungs&#xF6;ffnungen, <br>Eingang und Ausgang auf der linken Seite des Schrankes, <br>Rohrleitungsanschl&#xFC;sse:<br> * Eingang Flansch DN 20 PN 40<br> * Ausgang Flansch DN 50 PN 40<br> * SV-Ablaseleitung RVS 15 mm<br>Kugelhahn im Eingang und Ausgang sowie zwischen Abscheider <br>und Regler, Schmutzf&#xE4;nger mit Feinsieb, Sicherheitsventil und <br>Manometer mit Absperrventil vor den Verdampfern, Rohrleitung <br>in 22 mm<br>2 St&#xFC;ck FAS - Trockenverdampfer Typ 2000i (Industrieausf&#xFC;hrung, <br>FAS 20577), Leistung zusammen bis. max. 330 kg/h, indirekt elek-<br>trisch beheizt, f&#xFC;r Ex-Zone II, mit je 2 St&#xFC;ck Magnetventilen im Ver-<br>dampfereingang und 1 St&#xFC;ck Sicherheitsventil im Verdampferaus-<br>gang je Verdampfer, Stromanschlu&#xDF; Drehstrom 400 V/50 Hz, An-<br>schlu&#xDF;wert 24 kW je Verdampfer (gesamt 48 kW), separater, exter-<br>ner Steuerschrank erforderlich (nicht im Lieferumfang enthalten, <br>gegen Mehrpreis lieferbar), Kugelhahn vor und nach jedem Ver-<br>dampfer, Sicherheitsventil zwischen Kugelhahn und Magnetven-<br>tilen vor dem Verdampfer<br>Rohrleitung vor den Verdampfern in 15 mm, nach dem Verdampfer <br>in 28 mm, Manometer 0 - 25 bar mit Absperrventil vor dem Abschei-<br>der, Abscheider 1&quot; mit R&#xFC;ckstandsentleerung und mit eingebau-<br>tem F&#xFC;llstandsensor (Trennschaltverst&#xE4;rker FAS 26301 gegen Mehr-<br>preis)<br>1 St. Duckregler RB 4700 DN 25, Eingangsdruck min. 4,0 bis max. <br>11,0 bar (bei Medium Propan), Hinterdruck eingestellt auf 3,5 bar, <br>Regler mit OPSO und UPSO (SAV f&#xFC;r obere und untere Abschal-<br>tung), Rohrleitung nach dem Verdampfer in DN 50, Manometer <br>0 - 6 bar (FAS 17228) mit Absperrventil nach dem Regler<br>- inkl. einer Begleitheizung der gasf&#xFC;hrenden Leitung ab Verdam-<br>pferausgang<br>- CE-Kennzeichnung nach DGRL 2014/68/EU<br>- einschl. Konformit&#xE4;tserkl&#xE4;rung"
}