{
  "id": "\r\n                    206996\r\n                  ",
  "name": "Flüssiggas-Verdampferanlage bis zu 40 kg/h für Ex-Zone II in",
  "weight": "138,00",
  "price": "\r\n                  6.975,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "Schrankbauweise, komplett im Stahlblechschrank montiert und <br>verrohrt, Kompakteinheit ausger&#xFC;stet mit:<br> - Ausf&#xFC;hrung Deutschland bzw. Westeuropa<br> - Stahlblechschrank ca. 1200 x 800 x 400 mm lackiert,<br>   mit Konsole h = 100 mm und Entl&#xFC;ftungs&#xF6;ffnungen<br> - Eingang und Ausgang auf der linken Seite des Schrankes, <br>   Rohrleitungsanschl&#xFC;sse Eingang RVS 15mm / Ausgang RVS 22mm<br>   Ablaseleitung RVS 15mm<br> - Kugelhahn im Eingang und Ausgang sowie zwischen Abscheider <br>   und Regler<br> - Schmutzf&#xE4;nger mit Feinsieb<br> - Sicherheitsventil vor dem Verdampfer<br> - FAS - Trockenverdampfer Typ 2000 im Edelstahlgeh&#xE4;use, bis zu <br>   40 kg/h, indirekt elektrisch beheizt, f&#xFC;r Ex-Zone II, mit 2 St&#xFC;ck <br>   Magnetventilen im Verdampfereingang und einem Sicherheitsventil<br>   im Verdampferausgang, Stromanschluss einphasig 230 V/50 Hz,<br>   Anschlusswert 5,8 kW, Steuerkasten am Verdampfer, anschlussfertig <br>   verkabelt, max. Eingangsdruck 11 bar bei Propan<br> - Abscheider mit R&#xFC;ckstandsentleerung<br> - Druckregler, PN 25, Mitteldruck, mit Manometer, mit SAV <br>   und SBV, Vordruck bis 16 bar, Hinterdruck einstellbar<br>   2,0 - 4,0 bar, eingestellt auf _____ (Kundenvorgabe)<br> - Manometer mit Absperrventil nach dem Regler<br> - mit CE-Kennzeichnung nach DGRL 2014/68/EU<br>Dokumentation:<br> - einschl. Konformit&#xE4;tserkl&#xE4;rung nach Richtlinie 2014/68/EU<br>   &#xFC;ber Druckger&#xE4;te<br> - Betriebsanweisung<br>Hinweis:<br> - Umgehungsleitung der geregelten Gasphase (FAS 20716)<br>   mit Kugelhahn und Einbindung hinter dem Mittel-<br>   druckregler gegen Mehrpreis erh&#xE4;ltlich<br>"
}