{
  "id": "\r\n                    20694\r\n                  ",
  "name": "Flüssiggas-Verdampferanlage 450 kg/h für Ex-Zone 2,  ",
  "weight": "590,00",
  "price": "\r\n                  0,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "als Kompakteinheit auf ein stabiles verzinktes Grundgestell aufge-<br>baut, verrohrt, gepr&#xFC;ft, grundiert und lackiert,<br>(SONDERAUSF&#xDC;HRUNG nach Absprache),<br>Abma&#xDF;e der Einheit ca. 1500 mm x 1800 mm x 950 mm (H x B x T), <br>Grundgestell mit Befestigungsm&#xF6;glichkeiten auf einen festen, trag-<br>f&#xE4;higen, stabilen Untergrund, R&#xE4;ume m&#xFC;ssen f&#xFC;r die Ex-Zone 2 aus-<br>gelegt sein, Gesamtgewicht ca. 590 kg,<br>Eingang auf der rechten Seite unten, Anschluss Kugelhahn 1&quot; NPT-IG,<br>Ausgang auf der linken Seite oben, Anschluss Kugelhahn DN 50 PN 40,<br>Anschluss Abblaseleitung RVS 12 mm u. links auf der Ausgangsseite,<br>weitere Kugelh&#xE4;hne vor und nach jedem Verdampfer und zwischen<br>Abscheider und Druckregler, Sicherheitsventile in Messing mit 25 bar <br>Einstelldruck und ohne Entw&#xE4;sserungsbohrung, diverse Entspannungs-<br>kugelh&#xE4;hne, nach dem Gasdruckregler eine Gasmess-Kugelhahn mit <br>Stopfen, Manometer mit Manometerabsperrventil vor und nach den <br>Verdampfern, vor und nach dem Gasdruckregler, Schmutzf&#xE4;nger mit <br>Feinsieb im Eingang der Verdampfereinheit, 3 St&#xFC;ck FAS - Trocken-<br>verdampfer Typ 2000, Leistung zusammen max. 450 kg/h, indirekt <br>elektrisch beheizt, f&#xFC;r Ex-Zone 2, mit je 2 St&#xFC;ck Magnetventilen im <br>Verdampfereingang und 1 St&#xFC;ck Sicherheitsventil im Verdampferaus-<br>gang je Verdampfer, Stromanschlu&#xDF; Drehstrom 400 V/50 Hz, Anschlu&#xDF;-<br>wert 24 kW je Verdampfer (gesamt 72 kW), Steuerkasten am Verdampfer,<br>anschlu&#xDF;fertig vorverkabelt, Verdampfer sind parallel verrohrt, Abschei-<br>der mit R&#xFC;ckstandsentleerung (Kugelhhahn mit Federr&#xFC;ckstellung), mit <br>Anschlussm&#xF6;glichkeit f&#xFC;r einen zus&#xE4;tzlichen Fl&#xFC;ssigkeitssensor (hier <br>nicht enthalten), 1 St&#xFC;ck Gas-Duckregler RB4700 PN 25 , Eingangs-<br>druck bis 25 bar, Hinterdruck eingestellt auf 500 mbar, mit SAV <br>f&#xFC;r obere (600 mbar) und untere Abschaltung (400 mbar) (mecha-<br>nische Ausf&#xFC;hrung), SAV ohne Stellungsanzeige (gegen Mehrpreis <br>lieferbar)<br>- CE-Kennzeichnung nach DGRL 2014/68/EU<br>- Bewertung nach Kategorie II, Modul A1, <br>- mit Typenschild CE 2266 , <br>- einschl. Konformit&#xE4;tserkl&#xE4;rung"
}