{
  "id": "231956",
  "name": "GME Zyklus-Testanlage",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "================================================\\nTestanlage fürDauertests verschiedener Bauteile, wie Füllventil und Multivalve ( Kombination aus Füllstandsanzeiger, Magnetventil und Füllstopventil ), die in einem fest installierten Fahrzeugbehälter eingebaut sind, die diesen per vorgewählter Zykluszahl automatisch befüllt und entleert.\\nNach dem Start eines Zyklus wir über die eine Pumpe Gas aus dem Lagerbehälter in den Fahrzeugbehälter gefördert. Sobald die Durchflussrate, durch Schließen des Füllstoppventils im Fahrzeugbehälter, gegen „0“ fällt, wird die Befüllung beendet und der Totraum vor dem Füllventil des Fahrzeugs über einen Ausbläser nach außen entspannt. Danach wird der Fahrzeugbehälter über eine Pumpe wieder in den Lagerbehälter entleert. Bei Erreichen des minimalen Füllstandes im Fahrzeugbehälter wird die Entleerung beendet und der nächste Zyklus gestartet. Die Daten ( Volumen, Systemdruck, Systemtemperatur, Druck im Fahrzeugbehälter sowie die Außentemperatur ) werden mit einem Datensatz/Zyklus auf einem Datenspeicher/USB-Schnittstelle gespeichert .\\n================================================\\nTestanlage für Zyklustests von LPG-Tank-Equipment bestehend aus:\\n- 20‘-double-door-Container in Sonderbauweise mit Trennwand zur \\nUnterteilung in Test- und Lagerabteil, 2 Stück Be- und Entlüftung des \\nLagerabteils a' 1/110 der Bodenfläche, abschliessbar, Beleuchtung ( im \\nLagerabteil in Ex-Ausführung )\\n- Flüssiggas-Lagerbehälter 2.750 Liter / 1,2 t oberirdisch mit \\nFlüssigentnahmeflansch\\n- Flüssiggas-Pumpe EBSRAY RC25 zur Förderung des LPG vom Lager- in den \\nFahrzeugbehälter\\n- Coriolis-Messwerk zur Mengen-, Temperatur- und Druckerfassung\\n- Elektro-Schaltschrank zur Steuerung der Befüll- und Entleerungsvorgänge mit \\nvorwählbarer Zykluszahl\\n- Gaswarneinrichtung im Lagerabteil \\n- Datenaufzeichnung von Füllmenge/Zyklus, Mediumdruck, -temperatur, \\nAußentemperatur\\n- Pneumatische Entleerungspumpe für den zu testenden Fahrzeugbehälter\\n====================================================\\nOptional gegen Mehrpreis erhältlich:\\n- Druckluftkompressor mit Trockner\\n- Schalldämmhaube für Druckluftkompressor\\n\\n"
}