{
  "id": "233649",
  "name": "Наполнительная установка FAS тип WAER 100ex",
  "weight": "90,00",
  "price": "0,00",
  "amount": "0",
  "description": "\\nисполнение с укороченой стойкой, \\n\\n\\nдля пропан/бутана, взрывозащитное исполнение, электронные весы для автоматического наполнения газовых баллонов по весу баллона в взрывоопасных зонах.\\n\\n- Исполнение: как автономныйпост наполнения\\n- автоматическая электронная отсечка при достижении установленного веса наполнения. (после ввода веса тары наполнение начинается автоматически - без дополнительного нажимания на кнопки)\\n- Дигитальный весовой терминал показывает вес в КГ по стандартам SL\\n- внутренняя память для 2000 последних наполнений\\n- рабочая температура: без дополнительного отопления от -10 до +40° С\\n- с дополнительным отоплением FAS-23406 (ЗАКАЗЫВАЕТСЯ ЗА ДОПОЛНИТЕЛЬНУЮ ПЛАТУ) от -30 до +40°С\\n- общая возможность взвешивания: от 1 до 100 кг\\n- деление 100 г. (другие величины деления опционально по запросу)\\n- Установка тары: при помощи кнопок макс. 50 кг \\n- Установка веса наполнения: при помощи кнопок макс. 50 кг \\n- стойка наполнительных весов из стали, окрашена в цвет RAL2004 (оранжевый)\\n- Габариты платформы: 400 х 500 мм\\n- Платформа: полностью электронная, без механически передви-\\nгающихся элементов.\\nячейка взвешивания: OIML R 60, NTEP, класс точности 3\\nпараметры для СУГ:\\n- давление наполнения макс. 2,1 MPa (21 bar)\\n- проверочное давление макс. 2,5 MPa (25 bar)\\n- подключения: AG W21,8 x 1/14 левая\\n- Напряжение: при помощи блока питания от сети в Ех d-корпусе\\n230 V, 50-60 Hz\\n- кабедь заземления\\nОснащение:\\n- 1 х пневматическая струбцина (61006)\\n- 1 х гальген (60825)\\n- 1 x противовес (60824),\\n- 1 x LPG шланга высокого давления \\n- 1 х фильтр тип 5500 (60734)\\n- 1 x основной включатель\\nчертёж Nr. 330.14328.001\\n\\nОпционально: передача данных возможна только через радиопередачу. В данном терминале уже для радиопередачи встроен специальный передатчик.\\n\\nКомплект оборудования для передачи эл. Данных\\nот наполнительных весов к компьютеру беспроводным способом - за наценку. По запросу\\n\\n \\n\\n"
}