{
  "id": "23411",
  "name": "Наполнительная установка FAS тип WAER 100ex",
  "weight": "90,00",
  "price": "0,00",
  "amount": "1",
  "description": "для пропан/бутана, взрывозащитное исполнение, электронные\\nвесы для автоматического наполнения газовых баллонов по весу баллона в взрывоопасных зонах.\\n\\n- Исполнение: как автономныйпост наполнения\\n- автоматическая электронная отсечка при достижении установленного веса наполнения. (после ввода веса тары наполнение начинается автоматически - без дополнительного нажимания на кнопки)\\n- Дигитальный весовой терминал показывает вес в КГ по стандартам SL\\n- внутренняя память для 2000 последних наполнений\\n- рабочая температура: от -10° C до +40° C \\n- Общая возможность взвешивания: от 1 до 100 кг\\n- деление 50 г. стандарт (100 г. по запросу)\\n- Установка тары: при помощи кнопок макс. 50 кг\\n- Установка веса наполнения: при помощи кнопок макс. 50 кг \\n- стойка наполнительных весов из нержавеющей стали.\\n- Габариты платформы: 400 х 500 мм\\n- Платформа: полностью электронная, без механически передви-\\nгающихся элементов.\\n- ячейка взвешивания:OIML R 60, NTEP, класс точности 3\\n- параметры для СУГ:\\n- давление наполнения макс. 2,1 MPa (21 bar)\\n- проверочное давление макс. 2,5 MPa (25 bar)\\n- подключения: AG W21,8 x 1/14 левая\\n- технические данные для сжатого воздуха (только для пневматических наполнительных струбцин:\\n- соединение: шланг для сжатого воздуха, наружный диам. 6 мм \\n- рабочее давление: min. 0,6 MPa (6 bar), max. 0,8 MPa (8 bar)\\n- требования к сжатому воздуху: сухой, без масла, чистый, согласно ISO 8573.1, Class 2-3-2.\\n- Напряжение: при помощи блока питания от сети в Ех d-корпусе\\n230 V, 50-60 Hz\\n- сетевая часть: клеммная коробка взрывозащитном исполнении \\n- кабель заземления\\nОснащение:\\n- стойка с упором для баллона\\n- механическая струбцина, тип 1072 (61001)\\n- держатель для наполняющего пистолета\\n- СУГ фильтр 5500 (60734)\\n- главный электрический выключатель\\nНеобходимые газовые шланги комплектно собраны и подключены\\n\\nОпционально:\\nПередача данных от наполнительной установки к персональному компьютеру : возможна тоько посредством радиопередачи\\n- встроенные в установку передатчик и угловая антенна входят в объём поставки\\n- приёмное устройство, включая антенну, программное обеспечение и кабель подключения к компьютеру в объём поставки не входят и поставляются за отдельную цену\\n- адаптер USB 2.0/RS 232 в объём поставки не входит и поставляется за отдельную цену\\n- при удалении более 50 м приём данных возможен только при использовании усилителя, который поставляется за отдельную цену\\n\\nВес установки около 90 кг."
}