{
  "id": "236887",
  "name": "Palettierungsanlage für Flüssiggasflaschen 12er",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "The palletizing unit is pneumatically operated with a capacity of 12 LPG cylinders (3*) per pallet. The operation process iscontrolled by a fully automated control unit with a connection to the plants PLC system.\\n\\nThe palletizing unit consists of:\\n1. the pallet plant\\na. rails for the pallettes with a chain drive to move the palettes from unloading point (for the empty cylinders) to the loading point (full cylinders)\\nb. Indicators to determine the position of the palletes in order to maintain safety and a smooth and controlled unloading, transport and loading\\nc. all necessary hydraulic and pneumatic control devices.\\n\\n2. Pulling Arranger\\na. all necessary steel works\\nb. all necessary hydraulic and pneumatic control devices.\\n\\n3. Trolley\\na. to take on the pallets before emptied, during transport and after the filling.\\nb. all necessary steel works\\nc. all necessary hydraulic and pneumatic control devices.\\n\\n4. Introduction Chain Conveyor\\na. Chain conveyor designed for the movement rectangular to the chains direction in order to allow the pushing on and off of the cylinders from and to the pallets.\\n\\n5. Ejector\\na. Hydraulically driven pushing rod to transport 5 cylinders at once rectangular to the chain direction.\\nb. all necessary steel works\\nc. all necessary hydraulic and pneumatic control devices.\\n\\n6. Hydraulic Motor\\na. Drive unit for the Ejector\\n\\n7. Ejection Conveyor\\n\\n8. Pneumatic Equipment\\na. Cylinders (linear drive units)\\nb. Pneumatic control valves, explosion proof\\nc. Service units for compressed air\\nd. Pneumatic accessories\\n\\n9\\na. Cylinders (linear drive units)\\nb. Hydraulic control valves, explosion proof\\nc. Service units for hydraulic oil\\nd. Hydraulic accessories\\n\\n10. PIc and LCD Display Unit\\na. Control Panel as Ex proof version\\nb. Sensors for position control\\nc. Push buttons for manual control\\nd. Relays and contacts\\n\\nAll electrical devices are designed for the use in Explosive areas as created by LPG according to applicable European standards.\\n\\n"
}