{
  "id": "354755",
  "name": "Электронная заправочная колонка Typ FAS-220 WM",
  "weight": "0,00",
  "price": "23.105,00",
  "amount": "0",
  "description": "для отпуска сжиженных углеводородных газов потребителю в литрах с возможностью учета отпущенного газа в килограммахпри помощи установленными в колонке дополнительными панелями управления кориолисным расходомером. С функцией заправки бытовых баллонов.\\nСтрана предназначения: РОССИЯ\\n\\nОписание продука:\\nКорпус колонки из нержавеющей стали, МОДЕЛЬ КОРПУСА\"WIDE MAST\"\\n- Один дисплейустановлен на одной стороне колонки\\n- управляющая панель для заправки бытовых баллонов\\n- Электроника: ER5 (LON протокол)\\n- Сетевой узел 230 V AC/50 Hz\\n- панель(внутреннее LCD табло ) считывания показаний со счётчика в литрах и килограммах\\n- 1 поворотный выключателя колонки\\nГидравлика PN 25:\\n- 1 шт Массовый расходомер тип Coriolis(FAS 98650) для сжиженных углеводородных газов,\\n- Отсекатель паровой фазы с интегрированным фильтром тонкой очистки\\n- 1 шт диф. клапан, обратный клапан, мембранный регулятор, \\n- Предохранительные клапанытип RegO 25 bar\\n- 1 двухступенчатый электромагнитный клапан\\n- 1 шт шланг высокого давления LPG 19 с скоростным клапаномв качестве предохранительной функции , Длина 5 m, для заправки автортранспорта с заправочным пистолетом Тип FAS ________\\n- 1 шт разрывная муфта- система автоматического возврата шланга в исходное положение.\\n- 1шт шланг для наполнения баллонов, со струбцынойтип PSA910- для подключения к баллоному клапану с внешней резьбой. (FAS 13523)\\n- 1шт шланг для наполнения баллонов со струбцыной тип 604- для подключения к угловому клапану (FAS 23062)\\n- весовая платформа для заправки бытовых баллонов\\n\\n- Монтажный узел вход/жидкая фаза: шаровой клапан 1\"NPT IG\\n- Монтажный узел выход/паровая фаза: шаровой клапан3/4\" NPT IG\\n\\n\\nДополнительные функции, разработанные на основании ТЗ \"Газпром-Газэнегосеть\" от 25/04/2016:\\n\\nИдентификация линии заправки автомобилей по LON протоколу в размерности Литры и Килограммы\\nИдентификация линии заправки баллонов в по LON протоколу в размерности Литры и Килограммы\\n\\n.\\n\\n"
}