{
  "id": "463256",
  "name": "Щит управления к компрессорному аггрегату ",
  "weight": "173,50",
  "price": "0,00",
  "amount": "0",
  "description": "для размещения приборов КИПиА. \\nЩит предназначен для монтажа в помещении и вне взрывоопасной зоны.\\nПеречень основных компонентов:\\n- Логический модуль LOGO!8 Basic (со встроенной клавиатурой) запрограммирован на работу компрессора согласно технического процесса.\\nLOGO!8 Basic имеет встроенный порт Ethernet RJ-45, позволяющий обмениваться данными с оборудованием верхнего уровня без использования преобразователей. В комплекте с логическим модулем поставляется программное обеспечение LOGO Soft Comfort V8. Для обеспечения передачи данных из LOGO8 Basic в контроллер верхнего уровня предоставляется исходный код программы и паролья доступа (при наличии). Также для связи с оборудованием верхнего уровня предоставляется описание переменных и их адресов в области памяти логического модуля LOGО8 Basic, необходимых для визуализации процесса работы компрессорного агрегата.\\n\\nК логическому модулю через клеммники подключены следующие сенсоры:\\n- контроль максимального давления газа (4..…20мА) (через искробезопасный барьер FAS 183132, барьер приобретается за дополнительную плату). Датчик настроен на давление срабатывания 12,5 бар\\n- контроль минимального давления газа (4...20мА)(через искробезопасный барьер FAS 183132, барьер приобретается за дополнительную плату) Датчик настроен на давление срабатывания 0,5-07 бар\\n- сенсор контроля уровня на газоотсекателе (через искробезопасный барьер FAS 26301, барьер приобретается за дополнительную плату)\\n- контроль минимального давления масла компрессора (4...20мА) (через искробезопасный барьер FAS 183132, барьер приобретается за дополнительную плату)\\n- контроль температуры газа (через усилитель FAS № 263149)\\n- двойной переключатель с контрольным световым сигналом\\n- разъем под сигнальную сирену\\n- Наличие разъёма под сухие контакты для автоматического отключения от АСУТП\\n\\nПитание 220В\\nГабаритные размеры 2200 х 800 х 600 мм\\nВес- около 50 кг\\n"
}