{
  "id": "470810",
  "name": "Elektro-Schaltschrank mit LOGO-Steuerung zur Montage",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "außerhalb der Schutzzone und in einem Gebäude\\nSchrank Rittal 2000 x 1000 x 600 mm (H x B x T) in RAL 7035, 2 türig\\nmit Sockel-Elemente h = 100.\\nKabeleinführung von oben.\\n\\nSteuerschrank für die LPG-Behälteranlage, komplett verdrahtet zum Anschluss von:\\n- FAS2000i 100kg/h Verdampfer\\n- Füllstandsensor im Abscheider\\n- 2 Stück Kugelhahn mit elektrischen Stellantrieb (24 V - Roloff) mit Stellungsfernanzeige (Befüllung und Entnahme)\\n- CMT-Überfüllsicherung AK 5 mit kont. Füllstandsmessung inkl. TKW-Abschaltung (Kragenstecker), Schaltpunkte gemäß Schema\\n- 2 Maximaldruckwächter\\n- 1 Gassensor im Domschacht und 2 weiteren Gassensor in der Anlage inkl. Wartungsschalter am Schrank\\n- Hupe 24 V, Blitzleuchte 24 V, Rundumleuchte 230 V\\n- bis zu 3 externe Not-Aus Taster\\n- einem externen Drucktaster mit Schlüsselbetätigung u. Leuchtmelder für AUF/ZU Befüllleitung mit Aktivierung CMT\\n- interner Drucktaster am Schaltschrank für AUF/ZU Befüllleitung mit Aktivierung CMT\\n\\nSchaltkasten mit Hauptschalter, Not/Aus-Taster, Fl-Schutzschalter, NOT/AUS-Schaltgerät, Sicherungen, Meldeleuchten für Betriebsbereitschaft und Störungen, Start/Stopp-Taster Flüssigentnahmeleitung\\nInkl. einer eingebauten USV Notstromversorgung zum Sicherstellen für einen 72 Std.-Weiterlauf der Gaswarnanlage mit Wartungsschalter für \"Steuerung ORT\".\\nMit integrierter Steuerung des Industrieverdampfers und Leistungsschütz, inkl. Einbindung des Füllstandsensors im Abscheider nach dem Verdampfer.\\nÜbergabe von Statusmeldungen (NOT/AUS, Sammelstörung, Gaswarnanlage 20%UEG, 40%UEG und Störung, Netzausfall USV) mittels potentialfreier Kontakte oder Verweisliste (über LOGO) an die übergeordnete Stelle, Weiterleitung Behälterfüllstand mittels 4 - 20 mA Signal, Weiterleitung der Stellung Auf/Zu der beiden Schnellschluss-Armaturen,\\nEmpfang von Anforderungssignalen der übergeordneten Stelle zur Entnahme LPG und NOT-AUS Signal,\\n\\nSchaltschrank mit Überspannschutz für alle von außen reinkommenden Steuer- und Versorgungsleitungen\\nDie betriebsrelevanten Daten werden mittels Netzwerkanschluss für die externe Überwachung bereitgestellt.\\nDie Anbindung an die übergeordnete Stationsautomatisierung ist bauseits vorzunehmen.\\n\\n\\n\\n========================================\\nzusätzliche Anforderungen für Verdampfer-Regler-Raum:\\n========================================\\n\\n- Erweiterung Schaltschrank zum Anschluss der Komponenten im \\nLPG-Raum\\n- Bereitstellung der potentialfreien Kontakte in vorhandenem MSR-\\nSchaltschrank auf Klemme aufgelegt inkl. der erforderlichen Kabel-\\nverlegung\\n- Herstellung der Elektroeinspeisung für die Steuerung aus vorhandener Elektroeinspeisung\\n- 2 mal Temperaturmessumformer\\n- 2 mal Druckmessumformer\\n- E&H Corioliszähler\\n- Mengenregelventil\\n- Magnetventil 230 V\\n\\n\\ninkl. Planung, Schalt-, Klemm- und Kabelplan\\n\\n\\nSONDERANFERTIGUNG - vom Umtausch und Rückgabe \\nausgeschlossen, der Artikel ist nicht rabattfähig\\n\\n\\n\\n\\n"
}