{
  "id": "470887",
  "name": "Verdampfersteuerung im Wandschaltschrank,",
  "weight": "39,20",
  "price": "0,00",
  "amount": "0",
  "description": "zur Montage im Gebäude und außerhalb der Schutzzone.\\n\\nKomplett verdrahtet zum Anschluss von:\\n•\t2x 170 kg/h Flüssiggas-Trockenverdampfer in Industrieausführung\\n•\t1 Druckschalter am Behälter (Behälterdruck)\\n•\t1 Druckschalter in der Ausgangsleitung\\n•\tMagnetventil für die Gasphase\\n•\tbis zu 3 externe Not-Aus Taster\\n•\tHupe und Blitzleuchte (Störung)\\n•\tRundumleuchte (Warnung)\\n\\nMit folgenden Tastern und Lampen am Schaltschrank:\\n•\tBedienpult zur Anzeige der Verdampferdaten Und der Fehler\\n•\tLampe: Not-Aus ausgelöst\\n•\tLampe: Steuerspannung ein\\n•\tLampe: Störung\\n•\tDoppeldrucktaster mit Lampe: Verdampfer ein/aus\\n•\tAuswahl Drehschalter: Manuell / Automatik\\n•\tTaster: Entriegeln\\n\\n=> zusätzlich am Schaltschrank vorhanden - ein potenzialfreier Kontakt für die Brandmeldeanlage vom Betrieb.\\n\\n\\nFunktion:\\nIm Automatikbetrieb ist die Anlage im Redundanzbetrieb. Hier wird der Ausgangsdruck überwacht. Sinkt dieser unter den Wert 1,5 bar, da z.B. der Hauptverdampfer nicht geht, dann starten die beiden Verdampfer und das Magnetventil für die Gasphase geht auf. Gleichzeitig geht die Rundumleuchte an. \\nDurch Entriegeln kann man die Rundumleuchte ausschalten, wird aber, wenn die Verdampfer noch laufen, nach 30 Minuten wieder eingeschaltet.\\nSinkt der Druck im Behälter unter 3,5 bar, geht das Magnetventil in der Gasphase sofort zu.\\nDer Automatikbetrieb muss mit Verdampfer Stopp beendet werden. Dadurch werden die Verdampfer gestoppt und das Magnetventil in der Gasphase geschlossen.\\nSollte der Ausgangsdruck dann wieder unter 1,5 bar sinken, werden die Verdampfer wieder starten.\\n\\nIm manuellem Betrieb startet/stoppt der Doppeldrucktaster beide Verdampfer. Das Magnetventil geht hierbei nicht auf.\\n\\n\\n\\nDokumentation:\\n•\tElektro-Schaltplan und Klemmenplan,\\n\\nSonderanfertigung - vom Umtausch ausgeschlossen - nicht rabattfähig\\n\\n\\n"
}