{
  "id": "486214",
  "name": "LNG Атмосферный испарительвысокого давления",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "LNG Атмосферный испарительвысокого давления\\n+ холодный байпасный испаритель \\n+ панель безопасности + ресивер CNG\\n\\nЖидкая фаза LNG подаётся к LNG атмосферному испарителю высокого давления от высокопроизводительного насоса LNG при давлении около 300 бар. LNG испаряется и подаётся до панели безопасности.\\n\\nНаружный материал: алюминий Al 6060 \\nМатериал (в контакте с LNG): нержавеющая сталь Aisi304 L\\n\\nРасчетное давление: 300 бар\\nРасчетная температура: -196 ° C / + 60 ° C\\nРазмеры: Ш x Г x В мм\\nРабочий цикл: 8 часов подряд при 20 ° C\\n(температуре окружающей среды при относительной влажности 70%, температура на выходе около 15 ° C\\n\\nХолодный байпасный испаритель\\nХолодный байпасный испаритель обеспечивает правильную температуру после испарителя высокого давления. \\nЕсли происходит, что CNG выходит слишком тёплымна выходе из испарителя высокого давления, то добавляется холодный LNG с использованием холодного байпасного испарителя. В результате, CNG, который затем переходит от панели безопасности в хранилище CNG, остывает. Таким образом, больше CNG может быть сохранено в том же объеме в речивере высокого давления.\\n\\nНаружный материал: алюминий Al 6060 (ребристые трубы)\\nМатериал (в контакте с LNG): нержавеющая сталь Aisi304 L\\nРасчетное давление: 420 бар\\nРасчетная температура: -196 ° C / + 60 ° C\\n\\nПанель безопасности\\nПанель безопасности берет на себя управление давлениеми температурой L-CNG, а также координирует необходимые процессы наполнения.\\n\\nАккумулятор/ Ресивер CNG\\nНакопитель/Ресивер CNG хранит компримированый природный газ по давлением около 300 бар. Это последний блок всей системы перед CNG раздаточной колонкой. В зависимости от оборудования есть один, два или три разных уровня давления. В базовом предложении аккумулятор давления CNG содержит два уровня давления и объём 2000 м3. Ресивер давления CNG должен быть адаптирован с его уровнями давления к исполнению колонки."
}