{
  "id": "48623",
  "name": "LNG-Tankanlage in Containerbauweise ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "1.\tLNG TANKANLAGE \\n\\nDie LNG-Tankstelle ist für folgende Prozesse ausgelegt:\\n\\n•\tBefüllung und Speicherung von Flüssigerdgas (LNG)\\n•\tDruckerhöhung von LNG auf 5-8 bar\\n•\tFahrzeugbetankung mit Flüssigerdgas (LNG) mittels einer LNG Zapfsäule\\n\\nDie LNG Tankanlage enthält alle Hauptkomponenten für die sichere Befüllung, Speicherung und das Betanken von LNG Fahrzeugen mit automatischer Steuerung aller Produktionsprozesse.\\n\\nHinweis! Eine Reihe technischer Details und Elemente können das Konzept der LNG Tankanlage ergänzen oder vereinfachen. Der Umfang möglicher Änderungen wird durch die am Einsatzort vorhandene Infrastruktur bestimmt.\t\\n\\n2.\tLNG LAGERBEHÄLTER\\n• Typ: Vakuumisolierung, horizontale Installation\\n• Konstruktionscode: EN13458 -2\\n• Produkt: LNG\\n• Richtlinie: 014/68 / EU \\n• Technische Vorschriften: CE\\n\\nInnerer Behälter\\n• Volumen: 20.000 Liter\\n• Füllvolumen:% 95 bei max. Betriebsdruck \\n• Betriebsdruck:\t 12 barg (maximal zulässiger Betriebsdruck)\\n• Auslegungsdruck: 13 barg\\n• Auslegungstemperatur: -196 ° C / +49 ° C\\n• Material: SS 1.4306 & 1.4307 oder gleichwertig\\n• Röntgenkontrolle: 100%\\n\\nÄußerer Behälter/Isolation\\n• Auslegungsdruck: 1 barg\\n• Auslegungstemperatur: -20 ° C / +50 ° C\\n• Material: Kohlenstoffstahl P355NL1\\n• Isolationsart: Perlite + Vakuum\\n• Perlitdichte: 90-100 kg / m3\\n\\n\\n3.\tPROZESSBESCHREIBUNG\\n\\nLNG Betankung\\nDurch die Tieftemperatur-Tauchpumpe wird tiefkaltes, verflüssigtes Erdgas (LNG) vom Tank zur Zapfsäule gefördert. Das im Lagertank enthaltene LNG wird ständig auf einem gesättigten Niveau gehalten und kann somit (in gesättigter Form) auf allen zurzeit verfügbaren LNG-Fahrzeugen eingesetzt werden.\\n\\nMit Hilfe der Füllpistole an der Zapfsäule gelangt das LNG in den Tank des Fahrzeugs. Bitte beachten Sie, dass eine detaillierte Abstimmung der gewünschten Ausstattung der Zapfsäule erforderlich ist (Volvo Option etc.).\\n\\n\\n4.\tHAUPTMERKMALE\\n\\nDie LNG Tankanlage in Containerbauweise wird nach dem Prinzip \"Plug & Play\" hergestellt und geliefert.Hauptmerkmale sind kompakte Bauweise & Zeitoptimierte Montage und Demontage. \\n\t\\n•\tBehältervolumen:20 m3\t\\n•\tVerdampferleistung:300 Nm3/h\t\\n•\tBenötigte Fremdenergie:\tStrom, Druckluft \\n•\tZapfsäule:1St. LNG\t\\n•\tPumpe:Tauchpumpe\t\\n•\tAutomatisierungseinheit:\tContainerraum\\n\\n5.\tELEKTRISCHE STEUERUNGS- & AUTOMATISIERUNGSEINHEIT\\n\\nEine der Hauptfunktionen der Steuereinheit besteht darin, die Hauptparameter von Pumpe, Zapfsäule und Behälter während aller Prozesse zu steuern und zu überwachen. Im Notfall stoppt die Automatisierungseinheit das Fördern der Pumpe und schließt alle sicherheitsrelevante Absperrarmaturen.\\nDie Ausführung der Steuerung ermöglicht eine ständige Überwachung von Temperatur Druck und Füllgrad im Lagerbehälter, Temperatur der Pumpe, Leckage des Vakuummantels der Pumpe, Trockenlaufschutz und Zapfsäulenstatus.\\n\\nDas Design des Bedienfelds ermöglicht die Kommunikation mit peripheren Überwachungsgeräten (z.B. Gasalarm, Feueralarm) \\n\\nDie Steuerung bietet die Möglichkeit, die Pumpe automatisch zu kühlen und Sättigungsprozess zu starten.\\n\\n6.\tLNG ZAPFSÄULE\\n\\n•\tLNG Zapfsäule, Typ E30 LNG A 11VM\\n•\tLNG bei 8 bar, -130°\\n•\tEU-Konformitätserklärung und ATEX-Kennzeichnung\\n•\tMID-Zertifikat - EU-Baumusterprüfbescheinigung (NMi)\\n•\tMax. Durchfluss: 100 kg/min\\n•\tMicro Motion Elite CMF100 Massenmesser, mit OIML R81 & R117-1 Zertifikat,\\nLNG Messabweichung 0,35%.\\n•\tMicro Motion Elite CMF050 Massenmesser, mit OIML R81 & R117-1 Zertifikat,\\nBOG Messabweichung 0,35%.\\n•\tEAS2 Rechner, mit OIML R81, R117-1 & R139 Zertifikat (NMi) mit folgenden Merkmalen:\\n\\n-\tKommunikation mit Massenmesser über Modbus\\n-\tKommunikation mit Zahlungseinheit oder Zahlungssystem über EAS1 Protokol\\n-\tKommunikation mit PLC über Modbus zur Auswertung der Zapfsäulendaten\\n-\tGrafisches Display mit Anzeige von Preis per (______/kg), Masse (kg) und Gesamtpreis in (_________)\\n-\tSpeicherung der letzten 150 Lieferungen & 250 Fehlercodes\\n-\tSpannung: 230V AC, 50Hz, 300W\\n-\tZapfsäule und EAS2 Rechner in Schutzklasse: IP54\\n-\tGestell aus Edelstahl, grundierten und pulverbeschichtet. \\n-\tAutomatische Steuerung der Kühlung, Befüllung und Entlüftung des Tanks mit pneumatischen Ventilen\\n-\tMessung von Fülldruck und Temperatur\\n-\tFlexibler Füllschlauch 1 \", gegen Verbrennungen geschützt und mit Abreißkupplung ausgestattet\\n-\tFlexible Entlüftungsschlauch ½ \", vor Verbrennungen geschützt und mit Abreißkupplung ausgestattet\\n-\tFüll- und Entlüftungsanschluss von JC Carter oder Macrotech\\n-\tKonfigurierbare Taste als Totmann und Lieferanzeige\\n-\tNotausknopf\\n-\tErdungsklemme\\n-\tDruckluftpistole\\nOptional erhältlich gegen Mehrpreis: \\n•\tMODULE D MID Zertifizierung - Basierend auf der Qualitätssicherung des Produktions-prozesses einschließlich der Prüfung von Dispensern, um messtechnische Anforderungen zu gewährleisten.\\n•\tEAS2 LON MODULE - Kommunikation zu Bezahlterminal IFSF-LON Protokoll\\n•\tATEX BOX KIT EAS2 ExnA E30 LNG - Vorbereitet für die Installation in ATEX Zone 2\\n•\tFüllkit für Einschlauchbetankung - Fülladapter für Volvo LKW\\n•\tAbreißkupplung LNG 1\" ANSI 300 PN 40\\n•\tAbreißkupplung LNG 1/2\", ANSI 300, PN 40\\n\\n\\n"
}