{
  "id": "48661",
  "name": "Erarbeitung und Abgabe eines Genehmigungsantrages",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "für die Errichtung einer LNG Tankanlage\\n\\nBestehend aus:\\n\\n1. Antragsunterlagen\\nErarbeitung und Beschaffung der Antragsunterlagen für die Errichtung und die Inbetriebnahme einer LNG Tankanlage entsprechend den gesetzlichen Vorschriften (Bundes-Immissionsschutz – Gesetz)\\n\\n1.1 Antragsabgabe \\nAntrag auf Neugenehmigung im vereinfachten Verfahren nach §19 BImSchG / Es handelt sich um eine LNG Tankanlage nach der 4.BImSchV Nr. 9.1.1.2V mit einer Lagerkapazität weniger als 30t entzündbarer Gase. \\n\\n1.2 Unterlagen für die Antragsausarbeitung und den Antrag selbst - Kundenseitig zu beschaffen:\\n\\na)\tLeistungsnachweise für Löschwasserversorgung\\nb)\tBauantragsunterlagen\\nc)\tLärmschutz-/ Immissionsprognose\\nd)\tAktueller, maßstabsgetreuer Lageplan mit Höhenangaben – Formate dwg oder dxf; und pdf\\ne)\tUmwelt-Verträglichkeits-Prüfung (UVP)\\nf)\tZeichnungen (Lageplan und Flurkarte mit Einzeichnung der Anlage, topographische Karte)\\ng)\tSicherheitsdatenblatt „LNG, Erdgas, Methan flüssig“\\nh)\tAGAP (Alarm- und Gefahrenabwehrplan - Telefonliste)\\ni)\tKanalpläne inkl. der Regenwasserabläufe und einer 2D Zeichnung (dwg.)\\n\\nHinweis\\nSollten die Unterlagen aus 1.2a) bis e) für den aktuellen Standort bereits vorhanden sein, kann unter Umständen eine Erweiterung dieser Dokumente für den Zweck einer LNG-Tankanlage in Betracht gezogen werden.\\n\\n1.3 Unterlagen für die Antragsausarbeitung und den Antrag selbstKundenseitig oder nach Vereinbarung gegen Mehrpreis über FAS zu beschaffen\\na)\tBrandschutzkonzept\\nb)\tBlitzschutzgutachten\\n\\n1.4 Unterlagen für die Antragsausarbeitung und den Antrag selbstBeschaffung über FAS \\na)\tAusbreitungsberechnung/Emissionsprognose\\nb)\tTextliche Beschreibung - Anlagenbeschreibung der LNG Betankungsanlage\\nc)\tAusbreitungsberechnung/Emissionsprognose\\nd)\tTextliche Beschreibung - Anlagenbeschreibung der LNG Betankungsanlage\\ne)\tAntragsformulare (gemäß den Vorschriften des jeweiligen Bundeslandes)\\nf)\tR&I Schema\\ng)\tAufstellungsplan der LNG Betankungsanlage (2D & 3D Zeichnungen)\\nh)\tZÜS Prüfbericht\\ni)\t10-fache Ausfertigung des Antrages / 8x für die Behörde, 2x für den Auftragsgeber\\n\\n1.5 Weitere Unterlagen/Dokumente (soweit erforderlich)\\n\\nJe nach Bundesland und den Gegebenheiten vor Ort, können weitere Unterlagen/Dokumente für den Antrag benötigt werden. Die Beschaffung dieser ist in diesem Angebot nicht enthalten. Diese werden von FAS gegen Mehrpreis beschafft oder können vom Auftraggeber geliefert werden. Als Beispiel werden hier folgende genannt:\\n\\n•\tEinwilligungserklärung des Grundstückseigentümers falls abweichend vom Betreiber\\n•\tBodengutachten \\n•\tHoch- und Tiefbaupläne \\n•\tBegrünungspläne \\n•\tBeschreibung des umliegenden Areals\\n•\tWeitere\\n\\nDie Höhe der Kosten in Pos. 1.5 richten sich nach der jeweiligen Dienstleitung und werden, falls erforderlich, in einem weiteren Angebot definiert. Sie sind nicht Teil dieses Angebotes.\\n\\n1.6 Vollmacht \\nFür die Einreichung der Unterlagen bei der Behörde wird diesbezüglich eine Vollmacht des Kunden an FAS benötigt. \\n\\n1.7 Auftragsbestätigung - Beschaffung der Unterlagen\\nMit Zustandekommen dieses Vertrages (Auftragsbestätigung) beauftragt der Auftraggeber die Firma Flüssiggas-Anlagen GmbH mit der Beschaffung aller genannten Unterlagen in Pos. 2.5 und falls erforderlich der Unterlagen in Pos 2.4 und 2.6. (Separate Vereinbarung) Der Auftraggeber verpflichtet sich außerdem die in Pos. 2.3 genannten Unterlagen in einem angemessenen Zeitraum dem Auftragnehmer zur Verfügung zu stellen.\\n\\nAchtung! Ohne die Unterlagen aus 1.2 kann weder die Beschaffung weiterer Dokumente /Unterlagen noch abschließend die Einreichung des Antrages seitens FAS vollzogen werden. \\n\\n\\nOptionen / Richtpreise\\n\\n1.1\tVermessung vor Ort, zzgl. Anfahrtskosten 1.350,00 €\\n\\n2.3 o)\tJede weitere Ausfertigung \t150,00 €/St.\\n2.4 a)\tBrandschutzkonzept\t3.500,00 €\\n2.4 b)\tBlitzschutzgutachten3.000,00 €\\n"
}