{
  "id": "595288",
  "name": "Газовая заправочная станция с подземноразмещенной",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "емкостью 9.000 литров, состоящая из следующих основных компонентов:\\n- 1 емкости высокого давления, для сжиженных углеводородных га- зов, объем 9.000 литров, с эпоксидным антикоррозийным покрытием, на спец. оцинкованных ножках, для подземного размещения, диаметр емкости 1250 мм, длина около 7910м ,\\n- комплектная самовсасывающая установка для перекачки сжижен-\\nного газа из подземных емкостей FAS-Nr. 21708, состоящая из:\\n- открытовихревого насосного агрегата для сжиженного газадля работы с подземными емкостями, производительность 100 л. мин, с трехфазным электодвигателем 6,8 кВт 400/900 В, 50 Гц, EEx e II T3,газоотсекателем с монометром и запор- ным клапаном манометра, с шаровым клапаном DN 32, а также обратной заслонкой DN 32, PN 40,байпасным клапаном 19333 - 1\", трубопроводным диффузором DN 25\\n- грязеуловителем DN 50 на входе, смотровым окном DN 50 на входе,\\nсоединением для зап.колонки: фланец DN 32, соединение от емкости: фланец DN 50, соединение - байпасный трубопровод - фланец DN 25\\nНа крышке горловины емкости находится: \\n- подающая линия DN 50 (главная и резервная) с донным обратным \\nклапаном 2\",без эл. магн. клапана\\n- 2 предохранительных клапана с Check-Device 28382 + 28389\\n- запасное фланцевое соединение DN 50 со слепым фланцем\\n- клапан контроля переполнения 85%\\n- указатель уровня жидкости, Junior\\n- узел байпасного трубопроводаDN 25 безэлектромагнитного клапана\\n- узел обратного трубопровода от колонки Ду 20 без электромагнитног клапана\\n- узел трубопровода без электромагнитного клапанадля заправки емкостей с помощьюнасоса внешнего насоса, \\nКомплектная обвязка между емкостями и насосом посредством \\nстального трубопровода. \\nПодключение между колонкой и самовсасывающей \\nустановкой производится заказчиком на месте.\\n\\nСтанция имеет три узла подключения к автомобилю газовозу с соединительным элементом М60х4.\\n\\nСистемы трубопроводов предусмтаривают возможность подключения приборов контроля максимального давления позади самовсасывающей установки.\\n\\nБлоки станции отделены изолированы друг от друга с помощью пар изоляционных фланцев с искроотводами "
}