{
  "id": "596086",
  "name": "Комплектная испарительная установка для сжиженного газа ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "ХР-160, максимальная производительность с учетом выходного давления в 6 бар - 1000 кг/ч (номинальная производительность 6х300= 1800 kg/h),\\nдля Ех-зоны II, комплектно собрана \\nв стальном шкафу\\nи включает в себя:\\n- стальной шкаф 3 000 х 2 100 х 900 с дождевым козырьком, окрашен,\\n и вентиляционными отверстиями. \\n- вход на левой и выход на правой стороне шкафа, \\n- подсоединение трубопровода на входеDN 50 фланец /на выходе DN 100 фланец, \\n- шаровой клапан на входе и выходе, а также между сепаратором и регулятором, \\n- фильтр-грязеуловитель с фильтром тонкой очистки\\n- предохранительный клапан перед испарителем, \\n- 6 единиц ХР-160. каждый испаритель номинальной производительности 300 кг/час, непрямого электрического подогрева, для Ex-зоны II, включая 1 электромагнитный клапан на входе испарителя и 1 шт. предохранительный клапан на выходе испарителя, напряжение, 380 В/50 Гц (33 кВт), \\n- общаяя потребляемая мощность около 200 кВт\\n- Магнитный клапан ДУ50 во входной линии для отсечки в случае попадания жидкой фазы в отсекатель\\n- Отсекатель жидкости с возможностью опорожнения с двумя сенсорами контроля уровня\\n- Датчик уровня в отсекателе\\n- манометр 0 - 25 bar с запорным клапаном перед и позади регулятора\\n- регулятор среднего и низкого давления тип ACTARIS, допустимое рабочее давление Ру 16, с предохранительным запорным клапаном,давление на входе до 16 бар, давление на выходе установленно на 6 бар,\\n- манометр с запирающим клапаном до и после испарителей\\n- дополнительный трубопровод для подачи паровой фазы\\nот емкости с подключением перед регулятором давления \\n- трубопровод для сброса конденсата обратно в емкость \\n- CE-маркировка в соответствии с DGRL 2014/68/EU\\n\\n\\n\\n......Внимание!! Обратный прибор к датчику уровня в поставку не входит. Номер заказа FAS 26301.\\n\\nЩит электроуправления поставляется за отдельную плату. \\n\\nДавление паровой фазы на выходе может быть обеспечено только при условии давления на входе в испарительную установку не менее 7 бар!\\n"
}