{
  "id": "597650",
  "name": "Блочный технологический комплекс тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для системы автономного газоснабжения, предназначен для подачи \\nжидкойфазы СУГ с испарительным установкам тип FAS, либо для подачи паровой фазы СУГ к регуляторной группе испарительных установок из 2х подземноразмещенных емкостей (в комплект поставки не входят).\\n\\nБлочный технологический комплекс произведен в соответствии с чертежом\\nОбъем емкости\\nДиаметр емкости\\nВысота горловины\\nРасстояние между емкостями \\n\\nБлочный технологический комплек состоит из следующих основных компонентов:\\n\\n- 2 шт технологическая крышка для монтажа на емкость, предоставляемую Заказчиком, со всей необходимой запорно-предохранительной армату-: рой :\\n- донный обратный клапан\\n- механический уровнемер\\n- линия забора жидкой фазы DN 50 , с шаровым клапаном \\n- 2 предохранительных клапана с Check-Device 28382 + 28389\\n- узел байпасного трубопровода DN 25 с шаровым клапаном \\n- узел паровой фазы Ду 32с шаровым клапаном\\n- узел трубопровода DN 50 с шаровым клапаном для заправки емкостей станции с помощью внешнего насоса\\n- манометр с запорным клапаном\\n\\n- комплектная самовсасывающая тановка для перекачки СУГ из подземных емкостей FAS-Nr. 21707, состоящая из:\\n- открытовихревого насосного агрегата для сжиженного газадля работы с подземными емкостями, производительность 50л. мин, с трехфазным электодвигателем 5 кВт 400/900 В, 50 Гц, EEx e II T3, газоотсекателем с монометром и запорным клапаном манометра, с шаровым клапаном DN 32, а также обратной заслонкой DN 32, PN 40,байпасным клапаном- 1\", трубопроводным диффузором DN 25\\n- датчик сухого хода\\n- грязеуловителем DN 50 на входе, смотровым окном DN 50на входе,\\nс выходом фланец DN 32, соединение от емкости: фланец DN 50, соединение - байпасный трубопровод - фланец DN 25\\n\\nДополнительная насосно-счетная устанвка для заправки емкостей и учета количества заправляемого СУГ,\\nсмонтирована на общей раме, огрунтована и лакирована состоящий из следующих основных компонентов:\\n\\n- насосный агрегатTyp FAS-LGL 2\"E, PN 25, левого вращения\\nс мотором 5,0 кВт, 400/600 V, 50 Hz, E Ex e II T3\\n\\n- Измерительное устройство тип FAS MА-7GX10\\nдля пропана/бутана\\nбез температурной компенсации, счетчик\\nсостоящий из:\\n- Газоотсекатель с фильтром тонкой очистки\\n- Обратный клапан на входе\\n- Измерительная камера\\n- Дифференциальный клапан\\n- Соединения 2\" FNPT\\n- направление потока слева направо\\n- Buna уплотнения\\n- макс. производительность 380 l/min\\n- Температурная обл.-40° C до +70° C\\nМеханическое счетное устройство, состоящее из:\\n- счетчика Typ VR \\n- показания в литрах\\n- печатного устройства\\n\\n- два шаровых крана FAS 92156, Typ FAS-KHB,\\nDN 50, PN 40, с полным проходом\\n- фильтр-грязеуловитель FAS 14006, DN 50, PN 40\\n- смотровое окошко FAS 18516, DN 50, PN 40 с\\nфланцевыми соединениями,\\nВход - Фланец с штуцер ом М60х4 с защитным колпачком\\nВыход - Фланец с штуцером М60х4 с защитным колпачком,\\n\\nвсе оборудование комплектно собрано на общей раме,\\nогрунтовано и окрашено.\\n\\nДополнительноеоснащение:\\n\\n1. пароотсекатель самовсасывающей насосной установки оснащен сенсором контроля уровня для обеспечения регулярного автоматического запуска насосного агрегата по получению сигнала о снижении уровня жидкой фазы СУГ в нагнетательной линии.\\n\\n2. Монтажные фланцы для последующего расширения емкостного парка. \\n(Внимание! Расширение емкостного парка не обеспечит возможность использования единой мамовсасывающей насосной установки по причине ограничения длины всасывающего трубопровода!).\\n\\n3. Сенсор контроля сухого хода на всасывающей линии насосно-счтной установки\\n\\n4. Сенсор контрлля максимального давления на нагнетательной линии самовсасывающей установки\\n\\n5. Комплектация блочного технологического комплекса изоляционными фланцами - в зависимости от национального законодательства и за дополнительную плату\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n"
}