{
  "id": "598965",
  "name": "Испарительная установка для СУГ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "- с двумя емкостями для сжиженного газа 4850 л\\n- емкостной запорной арматурой DN 32,ДУ50 PУ 40 с APZ 3.1.B,\\n- фильтр-грязеуловитель ДУ 50, PУ 40 с APZ 3.1.B,\\n- байпасный клапан с отводом байпасной линии в газовую фазу\\nхранилищной емкости, \\n- шаровой клапан на байпасной линии (открыто запломбирован)\\n- открытовихревой насосный агрегат с сальниковым уплотнением, производительность около 10 л/мин, Ех-мотор 1 kW, 400/690 V, 50 Hz,\\n- соединение для газовоза(жидкая и газовая фаза)M60x4lks с защитным колпачком ДУ 50, ДУ32\\n- кнопка включения насоса и испарителя\\n\\n\\n- Испарительная установка FAS2000-32\\n32 kg/h для Ех-зоны II, комплектно собрана в стальном шкафу\\nи включает в себя:\\nстальной шкаф 1200 x 1200 x 400 с дождевым козырьком, окрашен,\\nконсоль = 100 mm, и вентиляционными отверстиями. \\nВход и выход на левой стороне шкафа, подсоединение трубопровода на входефланец Ду 25/на выходе фланец Ду 25, сбросная линия Ду 25,шаровой клапан на входе и выходе, а также между газоотсекателем и регулятором, фильтр-грязеуловитель с фильтром тонкой очистки и предохранительный клапан перед испарителем, FAS - сухой испаритель Typ 2000, 32 kg/h, в корпусе из нержавеющей стали, непрямого электрического подогрева, для Ex-зоны II, включая 2 шт. электромагнитных клапана на входе испарителя и 1 шт. предохранительный клапан на выходе испарителя, напряжение 6 kW, 400 V/50 Hz,шкаф управления на испарителе готов к подключению, отсекатель с возможностью опорожнения, \\nманометр 0 - 25 bar с запорным клапаном перед и позади регулятора\\n2-х ступенчатая регуляторная группа, производительностью20-60кг/ч , сосотоит из: \\n 1-ая ступень: регулятор среднего давления PN25, на выходе 1,5 бар.\\nМонтажное соединение: вход POL-соединение, выход G 3/4i с SAV/SBV.Установочное давление: SAV = max. 2,2 бар, SBV = max. 2,5 бар.\\n2-ая ступень: регулятор низкого давления PN 4, на выходе 50 мбар.\\nМонтажное соединение: с 2-х сторон G 1\"-i, с SAV/SBV.\\nУстановочное давление: SAV=max. 100 мбар, SBV=max. 135 мбар.\\nУстановчное давление на выходе из испарительной установки 50 мбар.\\nРезервное подключение паровой фазы от емкости перед отсекателем фланец Ду 25.\\nCE-маркировка в соответствии с DGRL 2014/68/EU\\n\\n"
}