{
  "id": "598982",
  "name": "Блочный технологический комплекс для СУГ тип FAS,",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "как для систем автономного газоснабжения так и для заправки автомобилей, предназначен для\\nподкдючениямакс. 2 (двух) емкостей производства FAS или ФАСХИММАШ, объемом до 20 000 литров, наземного размещения, изготовленых по блочному принципу,состоящий из следующих основных компонентов:\\n\\n- фильтр-грязеуловитель DN 50, PN 40 с APZ 3.1.B,\\n- байпасный клапан в байпасной линии (опломбирован),\\n- открытовихревой насосный агрегат с сальниковым уплотнениемпроизводительностью 10 l/min, Ex-мотор 1 kW, 400/690 V, 50 Hz,\\n- узлы соединения для автомобиля газовоза (жидкая и паровая фаза) M60x4lks с защитными колпачками\\n- возможность самозаправки\\n- лния подачи жидкой фазыпаралельно насосному агрегату для подачи жидкой фазы из емкости без насосного агрегата при достаточном давлении в емкости\\nрасстояние между емкостями ________________mm\\n\\n- Массовый и объемный сенсор расходомер F025S\\nF025S 116 C C A Z E ZZZZ\\nMICRO-MOTIONс интегрированным кореолесовым процессором для ответной электроники серии 1000 / 2000,ответная электроника установлется на сенсоре и приобретается за отдельную плату\\nкоробка присоединения из аллюминия, кабельные клеммы в комплект поставки не входят, Ex-допуски ATEX EEx ib IIC T1 до T5,\\nсоединение DN 40 PN 40, материал элементов соприкосающихся \\nс медиумом 360L нержавеющая сталь, макс. область измерения\\n 2.270 kg/h для жидкостей (для сжиженного газа 1.414 kg/h) \\nдопустимая температура окр.среды -40 до +60 °C,\\nВнимание ! ответная электроника 2700 с номером заказа 35217 заказвается за отдельную плату!\\n\\n- Преобразующая электроника 1700 MVD\\nс одной возможностью для изменения значения потока,\\nмаксимальное расстояние между сенсором и электроникой\\n300 м, корпусIP 67 (NEMA 4X) алюминиевое литье, экпоксидное\\nпокрытие, напряжение 85 до 265 VAC/18 до 30 VDC, AC/DC,\\nканал A: аналожный 4-20 mA-сигнал 'активный\", ЖЕСТКИГ\\nканал B: частотный выход 'активный', 0-10 kHz заскалирован\\nканал C: RS 485 Modbus-сигнал, для непосредственного\\nподключения на Жесткий или на Modbus-системный блок, канал кабеля: M20 с кабельными винтовыми соединениями из меди/никеля,\\nдопуск на Ех-защиту : ATEX\\n\\n"
}