{
  "id": "599989",
  "name": "Druckerhöhungseinheit für Förderung R1234yf aus 4 vertikalen",
  "weight": "0,00",
  "price": "250.470,00",
  "amount": "0",
  "description": "960 L Gasflaschen\\nAuslegung und Fertigung nach DGRL 2014/68/EU \\n\\nbesteht aus:\\n40 Fuß Lagercontainer, Ausführung: Side Door, High Cube mit Ex Beleuchtung und passiven Ventilationsöffnungen.\\n \\nContainer ist vorbereitet zur Aufnahme von 4 Stk 960 Liter vertikal R1234yf Gasflaschen.\\n\\nJedes Aufnahmemodul besteht aus einer Konsole und 2 Leitungen:\\n- Leitung für Flüssigphase: Edelstahlschlauch mit Anschlussadapter, manuelle Absperrarmatur, Strömungswächter, Druckmessumformer und Kugelhahn mit einem elektrischen oder pneumatischen Antrieb.\\n- Leitung für Gasphase: Edelstahlschlauch mit Anschlussadapter, manuelle Absperrarmatur, Kugelhahn mit einem elektrischen oder pneumatischen Antrieb.\\nEx-Schalter zum Quittieren: „Flasche leer“ und „Flasche gewechselt“\\n\\nCa. 200 L vertikaler Sammelbehälter Herstellung FAS mit einem Füllstandsensor \\n\\n- 2x \\n\\n- 2x Seitenkanalpumpen (1 Betrieb, 1 Reserve) Filter, Schauglas, Überstromventil und erforderlicher Absperrarmatur \\n\\n- Druckmessumformer und Überstromventil für die Druckregulierung in der Druckleitung. \\n\\nErforderliche Rochleitungen und Armaturen für sicheren Betrieb.\\n\\nElektro-Schaltkasten zur Montage\\nim Gebäude und außerhalb der Schutzzone für Steuerung der Anlage\\n\\nFunktionsprinzip.\\n\\nKompressor saugt Gasphase aus der Flache 3 oder 4 und fördert damit die Flüssigphase aus der Flasche 1 oder 2 in den Sammelbehälter.Durch das Umschalten von 4-Wege Kugelhahn am Kompressoraggregat kann die Gasphase aus 1 oder 2 in die 3 oder 4 gefördert werden. \\nKompressor wird durch den Füllstandsensor in dem Sammelbehälter gesteuert (z.B. bei 50% Start und 85% Stopp).\\n\\nDie Flüssigphase wird durch den Strömungswächter kontrolliert. Wenn Flasche 1 oder 2 „leer“ ist, wird Flasche 3 oder 4 automatisch zu dem Sammelbehälter zugeschaltet. So wird der Sammelbehälter automatisch von den 4 Flaschen mit dem Kompressor nachgefüllt.\\n\\nDer Überdruck in der „leeren“ Flasche kann genutzt werden um dieFlüssigphase aus der vollen Flasche auszudrucken. Die „leere“ Flasche kann mit dem Kompressor auf einen Enddruck abgesaugt werden. Danach kann die Flasche getauscht werden. \\n\\nDie Pumpen arbeiten mit dem Sammelbehälter im Zulaufbetrieb unabhängig von den Gasflaschen.\\n\\nZusätzliche Überwachung bauseits.\\n\\nVerdrahtung zwischen der Einheit und den Steuerschrank - bauseits \\n\\n\\n\\nDokumentation: Konformitätserklärung nach DGRL und Bedienungsanleitung\\n\\nKundenspezifische Dokumentation gegen Mehrpreis. Umfang wird erst nach den technischen Verhandlungen festgelegt.\\n "
}