{
  "id": "600224",
  "name": "Мобильная измерительная установка Тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "на ручной тележке, размер площадки 2000 х 1000 мм для проведения юстировочных работ на счётных установок с производитльносьтью до 500 л/мин,состоит из:\\n - Массовый и объемный сенсор расходомер F200S\\nF200S 381 C C A Z E ZZZZ\\nMICRO-MOTIONс интегрированным кореолесовым процессором для ответной электроники серии 1000 / 2000,ответная электроника устанавливается на сенсоре и приобретается за отдельную плату,\\nкоробка присоединения из аллюминия, кабельные клеммы в комплект поставки не входят, Ex-допуски ATEX EEx ib IIC T1 до T5,\\nсоединение DN 40 PN 40, материал элементов соприкасающихся \\nс медиумом 360L нержавеющая сталь, макс. область измерения\\nдля сжиженного газа 48.870 kg/h или ок 1 600 л в мин\\nдопустимая температура медиума -240 до 150 °C,\\n\\nПреобразующая электроника 2700 MVD\\nс возможностью многих изменений установок потока и\\nплотности. КорпусIP 67 (NEMA 4X) аллюминиевое\\nлитье, эпоксидное покрытие, напряжение 85 до 265 VAC/18 \\nдо 30 VDC, AC/DC,\\nканал A: аналог 4-20 mA-сигнал 'активный', жесткий\\nканал B: частотный выход 'активный', 0-10 kHz скалируемый\\nканал C: RS 485 Modbus-сигнал, для непосредственного подключения\\nна ЖЕСТКИГ или на Modbus-системный блок,допуск по Ex-защите: ATEX- \\nEEx d (ia/ib) IIB+H2 T5\\n\\nДля монтажа на сенсор Micro-Motion\\n\\nВспомогательное табло для считывания текущих показаний с возможностью сброса в защитном корпусе\\n - Манометры давления на входе и выходе установки\\n - Комплект шлангов высокого давления DN 25: \\n- два шланга DN 25, длиной 4 м, с одной стороны фланец ДУ 25 для подключения к измерительной установки с другой стороны кран ДУ50 фланцевый\\n- один шланг ДУ 25 с одной стороны фланец ДУ 25 для подключения к установке, с другой стороны муфта 1 3/4“ для подключения к обратному клапану заправочной колонки FAS\\n\\nзапорная, контрольно-предохранительная арматура.\\n\\n\\nВНИМАНИЕ!Возможность законодательного использования данной установки в качесте поверочного средства должна быть предварительно согласована с соответствующими национальными организациями\\n"
}