{
  "id": "604364",
  "name": "Блочный технологический комплекс тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "Для системы автономного газоснабжения, состоящий иследующих основных компонентов:\\n- комплект трубопроводов между тремя подземноразмещеннымиемкостями (в комплект поставки не входят), производство емкостей - ПРОМЭКСПОРТ, 50000 литров, диаметр емкости 2400 мм,расстояние между емкостями 1000мм, чертеж фланца емкости ..................\\nкомплекс выполнен в соответствии с\\nчертежом .................... и по спецификации предоставленный компанией ТГС Санкт Петербург\\n\\n- комплект трубопроводов для связи емкостиной группы и контейнера с технологическим оборудованием\\n\\nКрышки горловин емкостей имеют следущие узлы: \\n- линия забора жидкой фазы DN 80 , с шаровым клапаном \\n- 2 предохранительных клапана с Check-Device 28382 + 28389\\n-муфта 3/4\" G IG со встроенным уровнемером VEGA FAS 26085\\n- узел байпасного трубопровода DN 32 с шаровым клапаном \\n- узел паровой фазы Ду 32с шаровым клапаном\\n- узел трубопровода DN 50 с шаровым клапаном для заправки емкостей станции с помощью внешнего насоса\\n- манометр с запорным клапаном\\nВсе подключения на крышках емкостей оснащены скоростными или обратными клапанами межфланцевого исполнения а так же свободыми фланцами\\n\\nНасосно-счетная установка тип FAS \\nв шкафном исполнении размерами 1200х1400х500мм\\nдля слива в емкостной парка и коммерческого учёта СУГ из автомобилей газовозов c возможностью ведения учёта сливаемого газа в килограммах и литрах, а так-же учета реальной плотности и температуры СУГ.\\nПодключение:\\nВходМ60х4 левая с шаровым запорным клапаном\\nВыход М60х4 левая с шаровым запорным клапаном\\nСбросной трубопровод RVS15mm\\nОбратная линия RVS 22mm\\n\\nТехнические данные:\\n- класификация по давлению РУ 25\\n- производительность максимально 220л/мин\\n\\nСостоит из: \\n- Насосный агрегат тип FAS Z2000 производительностью 220л/мин\\n- Массовый и объемный сенсор расходомер 80E25 AD2SAAD1AFAA в комплекте с двухстрочным жидкокристаллическим дисплеем кнопочного управления PROMASS 80Параметры измерения литры/килограммы с учетом плотности и температуры продукта. Максимальный диапазон измерения от 0 до 18000 кг/час. \\nТемпература используемого продукта продукта от -50 дл +125 град. цельсия\\n\\nвыходной сигнал\\n активный 0/420мА Rl250 Oм)\\n пассивный 420мА питание Vs 1830 R>150 \\n\\n\\n- Фильтр грязеуловитель на линии подачи газа к насосу\\n- Отсекатель паровой фазы с фильтрующим элементом\\n- Дифференциальный клапан\\n- Комплект запорно предохранительной арматуры\\n\\n!!!!!Внимание!!!!!!!! Насосный агрегат без байпасной линии!!!! Использование с закрытыми заслонками на линии нагнетания недопустимо!!!\\n\\nШкафдля размещения шлангов высокого давления, включающий в\\n- комплектный шланг Ду 50, Ру 25 для жидкой фазы СУГ, длина 5 метра, с запорным и стравливающим оснащением. Подключение к газовозу М60х4 накидная гайка\\n- Комплектный шланг Ду 25, Ру 25 для паровой фазы СУГ, длина 5 метра, с запорным оснащением. Подключение к газовозу М 60х4 накидная гайка.\\n\\n\\n- технологического контейнера со следующим основным оборудованием:\\n\\n- комплектная самовсасывающая установка для перекачки СУГ из подземных емкостей контейнерного исполнения, состоящая из:\\n- 3х открытовихревых насосных агрегатов FAS 46026 (2 основных и 1 резервный) для сжиженного газадля работы с подземными емкостями, производительность 400л. мин при диффдавлении 6 бар, с трехфазным электодвигателем 10 кВт 400 В, 50 Гц, EEx e II T3, газоотсекателем с монометром и запорным клапаном манометра, с шаровым клапаном DN 40, а также обратной заслонкой DN 40, PN 40,байпасным клапаном- , \\n- 3х датчик сухого хода\\n- 2х грязеуловителем DN 80 на входе, 2х смотровым окном DN 80 на входе,\\nс выходом фланец DN 80 для подачи жидкой фазы к тренажерам,\\n выходом фланец DN 50 для подачи жидкой фазы к испарителю байпасный трубопровод - фланец DN Ду 50\\n\\n- компрессорный агрегат тип FAS 361 с компрессором - тип СORKEN - 491 в полном комплекте\\n\\n2х Жидкостный испаритель с регуляторной группой (один основной/один резервный)\\nтип FAS 3000,PN 25, \\nмакс производительность до 1900 kg/h \\nдля пропана/бутана, непрямого водяного подогрева,\\nс изоляцией и ЕХ-защитным исполнением , \\nс контролем переполнения, \\nсостоящие из следующих основных компонентов:\\nЖикостный испаритель:\\nпроизводительность/соединения/высота:\\n- производительность 1900 kg/h\\n- вход жидкой фазы DN 50 PN 40, выход паровой фазы DN 80 PN 40\\n- вход-/выход горячая вода DN 50 PN 16\\n- высота/ширина/глубина 1800х2400х600 мм\\nтехнические данные:\\n- рассчетное давление: 25/10 bar (газ/вода)\\n- температура воды: 90/70 °C\\nв поставляемый комплект входит:\\n- двойной термостат для контроля температуры газа\\n- сенсор контроля уровня жидкости \\n- 2 электромагнитных клапана на входе жидкой фазы \\n- предохранительный клапан на газовой фазе\\n- термометртемпературы газа и вод вход/выход \\n- контроль давления воды\\n- шаровые краны для опорожнения и деаэрации (газ и вода)\\n- напряжение 230 V / 50 Hz\\n\\nрегуляторная группа:\\nсостоящим из: \\n- Регулятора давления газа RBE 4732 DN 50 PN 16 с предохранительным запорным клапаном SAV \\nдля нижнего и для верхнего выключения,\\nвходное давление макс. 16 бар, мин. давление 3 бара, \\nи давление на выходеот 5 мбар до 13бар при условии,что дифференциальное давление между входным и выходным давлением не ниже 0,5 бар (Pe x 0,5= Pa)\\n- с предохранительным стравливающим клапаном \\nРегуляторная группа оснащена двумя шаровыми клапанамиDN 50,\\nа также манометром с запорным клапаном на входе и выходе и\\nсо стравливающим трубопроводом. \\nВходDN 50, выход DN 80.\\n-Вход паровой фазы высокого давления DN 50\\nПри заказе необходимо уточнять желаемое давление на выходе!\\n\\n\\n- выносной щит электроуправления для монтажа вне взрывоопасной зоны\\n\\nвсе оборудование комплектно собрано,\\nогрунтовано и окрашено.\\n\\nФункциональность аггрегатов.\\n\\nКомпрессорный аггрегат предназначен для подачи жидкой фазы к насосным аггрегатам путем отбора паровой фазы из одной емкости и нагнетания ее в другую.\\nВ емкости-источнике паровой фазы давление должно быть не менее 2х бар. Соответственно состав СУГ должен быть подобран таким образом чтобы обеспечавать данное давление при имеющейся температуре.\\n\\nнасосные аггрегаты предназначены для подачи жидкой фазы СУГ с давлением 6 бар на технологию и испарительную установку.\\n\\nиспарительная установка предназначена для подачи паровой фазы СУГ с давлением 3 бара на технологию.\\n\\nнасосно-счетная установка предназначена для заправки емкостей и учета газа в килограммах\\n\\n \\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n"
}