{
  "id": "606985",
  "name": "Универсальнаяустанвока тип FASдля наполнения баллонов",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": ".контейнерное исполнение, в стальном 10 ти футовом контейнере\\nсобрана и состоит из:\\n\\n Подключение к газовозу:\\n- жидкая фаза М60х4\\n- паровая фаза М60х4\\n \\n- 1 штFAS 23364, Наполнительная установка FAS тип WAER 100ex\\nдля пропан/бутана, взрывозащитное исполнение, электронные\\nвесы для автоматического наполнения газовых баллонов по весу баллона в взрывоопасных зонах.\\n\\n- Исполнение: как автономныйпост наполнения\\n- автоматическая электронная отсечка при достижении установленного веса наполнения. (после ввода веса тары наполнение начинается автоматически - без дополнительного нажатия на кнопки)\\n- цифровой весовой терминал показывает вес в КГ по стандартам SL\\n- внутренняя память для 2000 последних наполнений\\n- рабочая температура: без дополнительного отопления от -10 до +40° С\\n- с дополнительным отоплением FAS-23406 от -30 до +40°С\\n- общая возможность взвешивания: от 1 до 100 кг\\n- деление 100 г. (другие величины деления опционально по запросу)\\n- Установка тары: при помощи кнопок макс. 50 кг \\n- Установка веса наполнения: при помощи кнопок макс. 50 кг \\n- стойка наполнительных весов из стали, окрашена в цвет RAL2004 (оранжевый)\\n- Габариты платформы: 400 х 500 мм\\n- Платформа: полностью электронная, без механически передви-\\nгающихся элементов.\\nячейка взвешивания: OIML R 60, NTEP, класс точности 3\\nпараметры для СУГ:\\n- давление наполнения макс. 2,1 MPa (21 bar)\\n- проверочное давление макс. 2,5 MPa (25 bar)\\n- подключения: AG W21,8 x 1/14 левая\\n- Напряжение: при помощи блока питания от сети в Ех d-корпусе\\n230 V, 50-60 Hz\\n- кабедь заземления\\nОснащение:\\n- 1 х механическая струбцина тип PSA 910 (61026) для угловых баллонныйх клапанов W21,8 x 1/14 левая, вход IG 1/2\"\\n- 1 х гальген (60825)\\n- 1 x противовес (60824),\\n- 1 x LPG шланга высокого давления \\n\\n- 1 х механическая наполнительная струбцина 61018 для вентилей 35 мм, Click-on (JUMBO-вентиль), ДУ 10, PN 25, вход AG W 21,8 левая\\n- 1 x держатель (60730)\\n- 1 x LPG шланга высокого давления \\n- 1 x 1 х фильтр тип 5500 (60734)\\n- 1 x основной включатель\\n\\nБлочный технологический комплекс типа FAS\\nдля перекачки пропан/бутана, PN25,\\n\\nсостоящий из следующих основных компонентов: \\n - Насосный агрегат Typ FD150, для пропан/бутана, с многофункциональным сальниковым уплотнением, производительность: 85 l/min, при дифференциальном давлении 10,0bar при 2880 U/min, Вход : DN 40, PN 40, DIN EN 1092-1 (DIN 2635), Выход: DN 25, PN 40, DIN EN 1092-1 (DIN 2635), взрывобезопасный электромотор 5,5 KW, EEx e II T3, 230/400V, 50 Hz, IP 55, количество оборотов2850 1/min, муфта, защитный кожух,\\n- вход жидкой фазы c шаровым клапаном DN32 c штуцером под накидную гайку ACME 3 1/4 \"\\n- выход жидкой фазы c шаровым клапаном DN25 c штуцером под накидную гайку ACME 1 3/4 \"\\n- байпасная линия с клапаном FAS-19333 \\n- выход байпасной линии c шаровым клапаном DN25 c штуцером под накидную гайку ACME 1 3/4 \"\\n- грязеуловитель DN32 на входе в насосный агрегат\\n- запорная, предохранительная и контрольная арматура в соответствии с эскизом заказчика\\n\\nСобран на общей раме, огрунтован и окрашен.\\n\\n\\nОпционально:\\nПередача данных от наполнительной установки к персональному компьютеру : возможна тоько посредством радиопередачи\\n- встроенные в установку передатчик и угловая антенна входят в объём поставки\\n- приёмное устройство, включая антенну, программное обеспечение и кабель подключения к компьютеру в объём поставки не входят и поставляются за отдельную цену\\n- адаптер USB 2.0/RS 232 в объём поставки не входит и поставляется за отдельную цену\\n- при удалении более 50 м приём данных возможен только при использовании усилителя, который поставляется за отдельную цену\\n\\n\\n- Опорожняющая установка с ручным насосом\\nкомпектно собрана на общей раме со стабильной трубчатой\\nрамой для одного баллона, с вентилем и шлангом для подсоединения\\nбаллона, баллоное соединение W 21,8 x 1/14\" links, подающая сторона с грязеуловителем, смотровым окошком и манометром, нагнетающая сторона с манометром, предохранительным клапаном и шаровым клапаном, соединение на выходе фланецDN 15 PN 40\\n\\n- с трубопроводом и арматурой: запорные клапаны,\\nфильтр-грязеуловитель, смотровое окошко, предохранитель-\\nные клапаны, манометр и запорный клапан манометра,\\n- электрическая проводка в контейнере\\n1 шт. Ех-лампа (2х36 Вт) - установлена\\n1 шт. Ех-выключатель света установлен\\n1 шт. двойной переключатель с контрольной лампой\\n\\nВнимание! Для корректной отсечки необходимо обеспечить достаточную скорость движения СУГ в трубопроводе.\\n\\nКонтейнер оснащен двумя двойными дверьми.\\n"
}