{
  "id": "608211",
  "name": "Блочный технологический комплекс тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "из системы трубопроводов\\nдля перекачки сжиженного газа из 4 ЧЕТЫРЁХ подземноразмещенных емкостей (емкости в комплект поставки не входят и в калькуляцию не включены), производство емкостей - ПРОМЭКСПОРТ, 50000 литров, диаметр емкости 2400 мм,расстояние между емкостями 1000 мм, \\nи подачи жидкой фазы СУГ к испарительной установке FAS 2000/450 kg\\n\\nстанция выполнена в соответствии с \\nчертежом .................... и по спецификации предоставленный компанией ТГС Санкт Петербург\\n\\nСтанция подготовлена к подключению емкостей с соединительными элементами, изготовлеными по шаблонам согласно чертежей XXXXXXXX\\n\\nСтанция состоит из следующих основных компонентов:\\n\\n- 2 х комплектных самовсасывающих установок для перекачки СУГ из подземных емкостей FAS-Nr. 21707, состоящая из:\\n- открытовихревого насосного агрегата для сжиженного газадля работы с подземными емкостями, производительность 50л. мин, с трехфазным электодвигателем 5 кВт 400/900 В, 50 Гц, EEx e II T3, газоотсекателем с монометром и запорным клапаном манометра, с шаровым клапаном DN 32, а также обратной заслонкой DN 32, PN 40,байпасным клапаном- 1\", трубопроводным диффузором DN 25\\n- датчик сухого хода\\n- грязеуловителем DN 50 на входе, смотровым окном DN 50на входе,\\nс выходом фланец DN 32, соединение от емкости: фланец DN 50, соединение - байпасный трубопровод - фланец DN 25\\n\\nДополнительныйнасосный агрегат FAS 931522 для заправки емкостей \\nс трубопроводом смонтирован на общей раме, огрунтован и лакирован состоящий из следующих основных компонентов:\\n- насосный агрегатTyp FAS Z-2000, PN 25, с мотором 5,0 кВт, 400/600 V, 50 Hz, E Ex e II T3\\n- два шаровых крана FAS 92156, Typ FAS-KHB,\\nDN 50, PN 40, с полным проходом\\n- фильтр-грязеуловитель FAS 14006, DN 50, PN 40\\n- смотровое окошко FAS 18516, DN 50, PN 40 с\\nфланцевыми соединениями,\\nВход - Фланец с штуцер ом М60х4 с защитным колпачком\\nВыход - Фланец с штуцером М60х4 с защитным колпачком\\nс трубопроводами и арматурой для подключения к 4 емкостям по жидкой и паровой фазе\\n\\nна крышках горловин емкостей не учтена стоимость емкостной арматуры (т.е. шаровые клапаны, предохранительные клапаны, запроавочный клапан, клапан отбора жидкой и паровой фазы, манометр на крышке емкости, уровнемеры итд) не входят в комплект данного комплекса и в калькуляцию не включены \\n\\nвсе оборудование комплектно собрано на общей раме,\\nогрунтовано и окрашено."
}