{
  "id": "608985",
  "name": "Насосная установка тип FAS-AP",
  "weight": "1.200,00",
  "price": "0,00",
  "amount": "0",
  "description": "для емкостей подземного размещения с с комплексом технологического оборудования для систем автомномного газоснабжения. \\n\\nпредназначена для подачи сжиженного газа из подземноразмещенных емкостей (в комплект поставки не входят и в калькуляцию не включены) к испарительной установке\\nустановка выполнен в соответствии с чертежом .................... \\n\\nУстановка состоит из следующих основных компонентов:\\n\\n- 2 шт. комплектные самовсасывающие установки для перекачки СУГ из\\nподземных емкостей FAS-Nr. 21708, состоящая из:\\n- открытовихревого насосного агрегата для сжиженного газадля работы\\nс подземными емкостями, производительность 100л. мин, с \\nтрехфазным электодвигателем 6,8 кВт 400/900 В, 50 Гц, EEx e II T3, \\nгазоотсекателем с монометром и запорным клапаном манометра, с \\nшаровым клапаном DN 32, а также обратной заслонкой DN 32, PN \\n40,байпасным клапаном- 1\", трубопроводным диффузором DN 25\\n- датчик сухого хода\\n- грязеуловителем DN 50 на входе, смотровым окном DN 50на входе,\\nс выходом фланец DN 32, соединение от емкости: фланец DN 50,\\nсоединение - байпасный трубопровод - фланец DN 25\\n\\n- самовсасывющие установки обвязаны на входе и выходе трубопроводом для подачи жидкой фазы СУГ для паралельной работы двух установок(Гусак)\\n- на выходе из самовсасывающих установок установлены датчики минимального и максимального давления для мониторинга давления\\nна выходе из самовсасывающих установок установленых на 9 и 12 бар.\\n\\nТребуемое давление на выходе 10,1 бар\\n\\n- Байпасная линия для возврата жидкой фазы в емкость оснащена шаровым и электромагнитным клапаном на входе.\\n\\n\\n- 1 х Насосный аггрегат Z2000 \\nс трубопроводом смонтирован на общей раме, огрунтован и лакирован состоящий из следующих основных компонентов:\\n- насосный аггрегат с Ех-мотором 230/400 V, 50 Hz, 5,0 КВ, 560 оборотов/мин, 220 л/мин\\n- грязеуловитель , DN 50, PN 40, с фланцевым соединением по DIN EN 1092-1 (DIN 2635), размер ячейки 0,25 мм, фильтрующий элемент из нержавеющей стали\\n-Контрольное окошко\\n- обратный клапан DN 50,\\n-2 x компактных шаровых клапанаDN 50, PN 40, fire safe version в соответствии сBS6755 Part 2, Typ FAS-KHB, с полным проходом, компактное фланцевое исполнение, целостный корпус,Корпус изASTM A105, шар из нержавеющей стали CrNi AISI 304, PTFE прокладки, класс герметичности 1 в соответствии с DIN 3230\\n-Запорный клапан для манометра, соединение G 1/2\", \\n- манометр запорный клапан , подключение 1/2\"\\n- подключение на входе и выходе к газовозу M60x4 с колпачком\\n\\nвсе оборудование комплектно собрано,огрунтовано и окрашено.\\nотдельные узлы демонтированы для транспортировки.\\n\\nФункциональность:\\n\\n- подача жидкой фазы к самовсасывающим установкам\\n- подача жидкой фазы к испарительной установке (либо установкам) расположенных в 10 метрах от емкостей.\\n- подключение к газовозу по жидкой и паровой фазе M60x4\\n- на выходе из самовсасывающих установок установлены датчики минимального и максимального давления на 9 и 12 бар\\n- при достижении давления в 9 бар включается второй насос\\n- при достижении давления 12 бар второй насос отключается\\n- контроль константного давления в 10,1 бар обеспечивается с помощью байпасного клапана\\n\\n\\n\\n"
}