{
  "id": "610536",
  "name": "Преобразователь абсолютного и избыточного давления CERABAR",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "Cerabar S PMP7\\nЦифровой преобразователь давления с металлической мембраной для выполнения измерений в газах, парах и жидкостях\\nОписание:\\nЦифровой преобразователь давления Cerabar PMP71 с тензорезистивным принципом и металлической мембраной используется в любой отрасли для измерения давления, уровня, объема и массы в жидкостях. PMP71 разработан для решения задач с высоким давлением до 700 бар. Быстрая настройка с регулируемым диапазоном измерения. Датчик разработан в соответствии с ГОСТ Р МЭК 61508, регламентирующим функциональную безопасность систем автоматизации (SIL2).\\n\\nПреимущества:\\n- Высокая воспроизводимость и долговременная стабильность.\\n- Низкая погрешность измерения: до ±0,075%, для исполнения PLATINUM: ±0,05%\\n- Модуль памяти HistoROM®/M-DAT обеспечивает дублирование настроек и запись измеренных значений и событий\\n- Диапазон изменения 100:1.\\n- Функциональный контроль от измерительного модуля до электронных компонентов\\n- Быстрый ввод в эксплуатацию благодаря меню быстрой настройки на русском языке, расширенные функции диагностики\\n- Преобразователь давления Cerabar S используется для решения следующих задач измерения:\\n- Измерение абсолютного и избыточного давления в газах, парах и жидкостях в любых областях промышленности с использованием различных технологий измерения;\\n- измерение уровня, объема или массы в жидкостях;\\n- высокое давление до 700 бар.\\n\\nТехническая информация:\\n\\nПринциип измерения: Гидростатический принцип измерения\\nХарактеристики: Цифровой преобразователь с тензорезистивным чувствительным элементом и приварной металлической диафрагмой\\nМодульная конструкция, Длительная стабильность, Расширенные функции диагностики, Вторичный защитный барьер\\n\\nПитание / Коммуникация\t4...20мА HART:\\n10,5...45В DC\\nEx ia: 10,5...30В DC\\nPROFIBUS PA /\\nFOUNDATION Fieldbus:\\n9...32В DC\\n\\nПогрешность\t0,075%\\nКалибровка \"PLATINUM\" 0,05%\\n\\nДлительная стабильность\t0,05% от верхней границы диапазона в год\\n\\nРабочая температура\t-40°C...125°C\\nТемпература окружающей среды\t-40°C...85°C\\nРабочий диапазон\t100мбар...700бар\\nМакс. избыточное давление\t1050бар\\nПрисоединение к процессу\tРезьбовые\\nФланцевые (DIN, ANSI, JIS, ...) с мембраной заподлицо\\nВыходные сигналы\t4...20мА HART\\nPROFIBUS PA\\nFOUNDATION Fieldbus\\n\\n\\n"
}