{
  "id": "612101",
  "name": "Блочный технологический комплек тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "Для перегрузки ФЛУ (согласно предоставленного папорта газа) из аватоцистерн в ж/д цистерну.\\nВыполнен в соответсвии с чертежом ХХХХХХХ\\nПодключения: \\nНасосный блок:\\nВход ДУ65, Выход ДУ40, \\nБайпасная линия ДУ32 (в комплекте с запорным клапаном \\nи обратным фланцем) \\n\\nКомпрессорный блок: \\nВход ДУ32 выход ДУ32(в комплекте с запорным клапаном и обратным\\nфланцем) \\n\\nИспарительный блок стандартно вход жидкой фазы ДУ25 (размер может быть изменен)\\n\\nСостоит из следующих основных компонентов:\\n - Контейнер 10 Футов \\n\\n - Компрессорный агрегат FAS с двойным уплотненеи поршневого штока\\nна базе компрессора Сorken D291, в комплекте: с отсекателем жидкой фазы, \\nэлектромотором 5 кВт Eexe,\\nклиноременной передачей и защитным кожухом, 4-х ходовым клапаном, \\nи антивибрационными шлангами, предохранителным клапаном на линии\\nнагнетания. Компрессорный агрегат смонтирован на раме огрунтован\\nокрашен. Система трубопровода выведена за пределы контейнера.\\nКомполект КПиАконтроль мин. макс. давления, мин давления масла,\\nконтроль уровня жидкости в отсекателе\\n \\n-Одного насосного агрегата FAS 46026, производительностью18 м3/час\\nпри диф. давлении 8 бар с электромотором 10 КВт Еехе. Собран на \\nобщей раме огрунтован окрашен. В комплекте с успокоительной линией,\\nсмотровым окошком, филтром- грязейловителем, сенсором потока. \\nБайпасная линия в комплекте с байпасным клапаном.\\n\\n-Комплектная испарительная установка FAS 2000 / 60\\nс испарителем60 kg/h для Ех-зоны II, комплектно собрана в стальном\\nшкафу и включает в себя: стальной шкаф 1200 x 1200 x 400 с дождевым \\nкозырьком, окрашен, консоль = 100 mm, и вентиляционными \\nотверстиями. Вход и выход на левой стороне шкафа, подсоединение \\nтрубопровода на входе фланец ДУ 25/на выходе фланец ДУ 25, шаровой \\nклапан на входе и выходе, а также между газоотсекателем и \\nрегулятором, фильтр-грязеуловитель с фильтром тонкой очистки и \\nпредохрани- тельный клапан перед испарителем, \\nFAS - сухой испаритель Typ 2000, производительность 60 kg/h, \\nклрпус из нержавеющей стали, непрямого электрического подогрева, \\nдля Ex-зоны II, включая 2 шт. электромагнитных клапана на входе \\nиспарителя и 1 шт. предохранительный клапан на выходе испарителя, \\nнапряжение 12 kW, 400 V/50 Hz, шкаф управления на испарителе готов к\\nподключению, отсекатель с возможностью опорожнения, манометр 0 - \\n25 bar с запорным клапаном перед фильтром грязеуловителем,\\nманометр 0 - 25 бар с запорным клапаном после испарителя,\\nРегулятор среднего давления 16243 с SAV/SBV c манометром,\\nдавление на входе до 25 bar,давление на выходе становлено на 2,5 бар\\n\\n -В комплекте с щитом электро управления насосного блока, \\nкомпрессорного блока, испарительного блока. Электрощиты\\nвыполненныдля размещения во вневзрывоопасной зоне. (внешний\\nмонтажна контейнере.)\\n\\n- В комплект поставки входит необходимый комплект приборов КПиА насосного блока, компрессорного блока, испарительного блока\\n\\nВес: ок 2300 кг"
}