{
  "id": "\r\n                    613811\r\n                  ",
  "name": "LPG Filling Station",
  "weight": "0,00",
  "price": "\r\n                  0,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "1. LPG Filling Plant Project<br> <br>The whole Filling Plant consists of one half-automatic Filling Carousel Type K24E with 24 Filling Machines, chain conveyor with pneumatic equipment for the transport of empty and filled bottles and as a connection between auxilliary equipment for the Weight Check, Filled Weight Correction, Leak Testing and Shrinking of plastic sleeves by means of hot air. Leaky bottles are evacuated by means of an Evacuation Unit.<br>The Filling station is intended for the filling and handling of bottles with 12 kg filling weight with 22mm click-on self-closing vertikal valves. The connection and disconnection of the filling heads occurs automatically.<br>The capacity of filling carousel is approx. 1000 bottles per hour.<br>Total quantity 7000 bottles a day in 7 effective hours. The filling will occur in one shift. The data over the filled bottle will be sent to the computer, collected and evaluated by means of a program pack.<br><br>2.  Electronic Filling Carousel Type K24E<br><br>for installation on the ground, consisting of:<br>- Revolving platform, built as circular disc, outside<br>diameter 6300 mm, for max. 24 filling scales<br>- Central column, to carry the revolving platform incl.<br>a generously dimensioned live-ring ball bearing<br>- Ring distribution conduit for compressed air with<br>24 pcs. connecting branches<br>- Ring distribution conduit for LPG with 24 pcs.<br>connecting branchs, material with AZ 3.1 acc. to EN 10204<br>with pressure and tightness testing WAZ 2.2 acc. to EN 10204<br>- Swivel joint for compressed air and el. current,<br>ex-proof (connection from above) DN 25, PN 10<br>- Swivel joint for LPG (connection from below),<br>DN 100, PN 40 with AZ acc. DIN 50.049-3.1<br>- 24 pcs. shut-off valves for compressed air, DN 6, PN 10<br>- 24 pcs. shut-off valves for LPG, DN 10, PN 40<br>with AZ acc. to DIN 50.049-3.1<br>- 24 set fixing angle to fix the filling scales on the<br>revolving platform in each position<br>Painting: blue<br><br>3. Drive Unit for Carousel compl.<br><br>Drawing Nr. 430.13832.001<br>Consists of:<br>- Spur gear unit (61714)<br>Nominal torque: 800 Nm<br>ATEX Marking: Ex II 2G/D ck T4/120&#xB0;C<br>Protection class: IP 55<br>- Drive motor 1,1 kW (61715)<br>ATEX: II 2 G EEx d IIC 90 S 4<br>Speed control range: 2,7-13,5 U/min.<br>- Frequency invertor (61716)<br>Inlet power supply: 3 x 415 V, 60/60 Hz<br>- Spark interference filter (61717)<br>Powder-coated<br><br>4. Carousel Automatic Introduction Station, tangential<br><br>for automatic introduction of small cylinders onto the filling carousel.<br>Suitable for chain conveyor: double-stranded,<br>drag gauge 180 / 340 mm,<br>double-storied,<br>consisting of:<br>- 1 pcs. chain conveyor, straight, length: 3,0 m with<br>transfer plate in the off- and on area<br>- 1 pcs. pusher with pneumatic cylinder for fixing on the floor<br>- 1 pcs. cylinder limit stop<br>- 1 pcs. throat type stopping device<br>- 1 set installation parts<br>- 1 pcs. pneumatic lift bridge in ejection area with slide valve<br>Complete painted<br><br>5. Filling Scale Type WAER100ex/e for Carousell Operation<br><br>The ex-proof electronic filling machine Type WAER100ex<br>is designed for automatic filling of propane/butane gas bottles, according to weight<br>and for use in hazardous areas classified as Zone 1.<br>Design: for carousel installation<br>Automatic sutt-off: electrical, by reaching the adjusted filling weight.<br>***************************************************************************************<br>The weighing computer calculates and shows the weight in kilograms, according to<br>the SI standard.<br>Operating temperatures: from -10&#xB0;C to +40&#xB0;C<br>Weighing capacity: from 2 to 100 kg<br>Division: 100 g (50 g optional)<br>Tara weight setting over keys: max. 50 kg<br>Filling weight setting over keys: max. 50 kg<br>Weighing platform dimension : 400 x 500 mm<br>Substructure : full electronic, without moving parts<br>Load cell: single point, OIML R 60, NTEP,<br>accuracy class 3<br>LPG Installation:<br>- filling pressure: max. 2.1 Mpa (21 bar)<br>- test pressure: max. 2,5 Mpa (25 bar)<br>- connection: AG W21,8 x 1/14&quot; links<br>Compressed air installation:<br>- connection: pneumatic hose &#xD8; 6mm<br>- operating pressure: min. 0,6 Mpa (6 bar), max. 0,8 Mpa (8 bar)<br>- quality: dry, oil-free, clean, according to ISO 8573.1, Class 2-3-2.<br>Power supply :<br>- voltage: 230 V<br>- frequency: 50-60 Hz<br>- consumption: 7/46 W<br>Power supply unit: ex-proof terminal box<br>Earth net: earth wire<br>Equipment:<br>**************<br>- pneumatic filling connection for 22mm click-on valves (with controller)<br>- clamping device with pneumatic cylinder<br>- frame for filling head support<br>- pneumatic push-off device (push the filled bottle onto the conveyor)<br>- LPG filter type 5500<br>- LPG and pneumatic hoses<br>Internal memory: for saving and printing of the last 6000 filling data<br>Data transfer of filling data from the scale to PC only wireless<br>- radio transmitter built in and antenna, both included in the delivery<br>********************************************************************************************<br>Weight: approx. 90 kg<br>scale calibrated, ready for operation<br><br>6. Circular Chain conveyyor, <br><br>total lenght is approx. 80m<br>two-storied, 2 strands, track trace150/320mm<br>with wear antistatic stripes under the chains,<br>for the transportation of empty and filled bottles to and from filling carousel, consists of:<br>- straight pieces with wear antistatic stripes, made of plastics;<br>- 4 x curve 90&#xB0; with railings and wear antistatic stripes, made of plastics;<br>- 2 x combined station, 230V and 400V;<br>- approx. 330m chain;<br>- approx. 50 supporting stands;<br>- approx. 60m railings for the chain conveyor;<br>- 2 x stopping device for empty bottles;<br>- 3 x stopping device for filled bottles;<br>- 1 x bottle end stop<br>Painted: blue<br><br>7. Electronic Check Scale Type WER 100 ex<br><br>is designed for<br>direct check weighing of the cylinders after filling in hazardous areas,<br>classified as Zone 1.<br>(For installation into a chain conveyor)<br>The weighing computer calculates and shows the weight in kilograms, according to<br>the SI standard.<br>Internal memory: for the last 6000 operations<br>Operating temperatures: from -10&#xB0;C to +40&#xB0;C<br>Weighing range: min. 2 kg, max. 100 kg<br>Division: 100 g (50g optional)<br>Scale column: out of steel<br>Installation: column with the terminal separately from the wighing<br>platform equipped with the lifting bridge<br>Weighing platform dimension : 400 x 500 mm<br>Unterbau : full elektronic, without moving parts<br>Load cell: sindle point, OIML R 60, NTEP,<br>3000D, accuracy class 3<br>Power supply : - voltage: 230 V<br>- frequency: 50-60 Hz<br>Power supply unit: ex-proof terminal box<br>Earth net: earth wire<br>Equipment:<br>- pneumatic stopping device with key;<br>- pneumatic lifting bridge with comb;<br>- control column with mushroom button;<br>- pneumatic push-off device;<br>- sloping roller conveyor with end stop, length approx. 3 m<br>- power supply main switch;<br>Assembled, ready for operation and painted, calibrated<br>Ready for data transmittion<br><br>8. Weight Correction Scale<br><br>was developed to correct reliably and precisely the difference<br>in weight of incorrectly filled bottles.<br>The correction of the difference in weight proceeds by filling<br>or evacuating of the calculated gas rate.<br>This ex-proof electronic scale is intended for the automatic filling<br>of propane/butane gas bottles in hazardous areas<br>(classified as Zone 1).<br>Automatic shut-off is electrical, by reaching the adjusted filling weight.<br>The weighing computer calculates and shows the weight<br>in kilograms, according to the SI standard.<br>Operating temperatures: from -10&#xB0;C to +40&#xB0;C<br>Weighing range: min. 2 kg, max. 100 kg<br>Division: 100 g (50 g optional)<br>Tara weight setting: max. 50 kg<br>(by pressing the keys):<br>Filling weight setting: max. 50 kg<br>(by pressing the keys)<br>Column of the check scale: iron, powder-coated<br>Weighing platform dimension :400 x 500 mm<br>Substructure : full electronic, without moving parts<br>Load cell: single point, OIML R 60, NTEP,<br>3000D, accuracy class 3<br>LPG Installation:<br>- filling pressure: max. 2.1 Mpa (21 bar)<br>- test pressure: max. 2.5 Mpa (25 bar)<br>- connection: AG W21.8 x 1/14&quot; left<br>Compressed air installation:<br>- connection: pneumatic hose &#xD8; 6mm<br>- operating pressure: min. 0.6 Mpa (6 bar), max. 0.8 Mpa (8 bar)<br>- quality: dry, oil-free, clean, according to ISO 8573.1, Class 2-3-2.<br>Power supply :<br>- voltage: 230 V<br>- frequency: 50-60 Hz<br>- consumption: 7/46 W<br>Power supply unit: ex-proof terminal box<br>Earth net: earth wire<br>Equipment:<br>**************<br>- mechanical filling connection for 22mm click-on valves<br>- filling head retainer<br>- deflation valve<br>- pneumatic pump<br>- LPG filter type 5500 (60734)<br>- LPG and pneumatic hoses<br>Internal memory: for saving and printing of the last 6000 filling data<br>Ready for data transmition<br>******************************************************************************************<br><br>9. Fully automatic leak testing machine<br><br>for industrial and household cylinders, for installation into<br>a chain conveyor system<br>Capacity: max. 600 cyl./hour<br>Consists of:<br>- frame for the support of the leak testing bell and the pneumatic controller<br>- centre up device<br>- height adjustment device for industrial cylinders<br>- testing bell with pneumatic cylinder<br>- pneumatic controller<br>- ex-proof gas sensor<br>- evaluation unit: 230 V, 50 Hz (not ex-proof, for the<br>installation outside the ex-area)<br>- pneumatic push-off device<br>- roller conveyor with railings and end stop,<br>length 3 m<br>- pneumatic stop point with controller<br>Completely coated, colour green RAL 6011<br><br>10. Outer Leakage Testing Unit <br><br>for the spindle of the valve with valve opener and closer<br><br>11. Automatic* Shrinking Machine Type AS 1, compl.<br><br>for shrinking of PVC sleeves and caps on cylinder valves by means of hot air.<br>Intended for handling of 12 and 17kg bottles.<br>Execution: installation into a chain conveyor<br>Capacity: up to 1200 cyl./hour<br>Installation: zone 1<br>Technical details:<br>- Aluminium frame<br>- Air heater: 400 V, 50 Hz, 5 kW in ex-proof design<br>- Shrinking temperature: 170-190&#xB0; C<br>- Compressed air supply: 6bar<br>- Air consumption: up to 900l per hour<br>Components:<br>- pneumatic and electrical control cabinet installed on the aluminum frame<br>- shrink bell with pneumatic cylinder<br>- high temperature hose<br>- pneumatic stopping device<br>- light barrier for automatic bottle exchange<br>- buffer sensors<br>- pneumatic ball valve<br>- presure regulator<br>*The plastic sleeves should be placed by an operator manually<br>*******************************************************************************************<br><br>12. Data Collecting System<br><br>Data transfer From filling scales to PC<br>Version: for carousel design<br>Signal transmission: through the built-in terminal transmitter to the RS232<br>receiver wirelessly via radio, 100m max * (depending on<br>environment). Over 100m range is optional<br>Installation: in accordance with drawing no 240.14361.001<br>The receiver is connected with PC by means of a cable.<br>(The length of the cable max. 5m)<br>With the help of the delivered software the filling data can be evaluated,<br>processed, printed or saved.<br>The set consists of:<br>- 1 modern computer (2011 year issue)<br>- mark non coloured printer;<br>- 1 x bi-direction evaluation software pack for data processing from filling<br>carousel installed and on CD;<br>- 1 x RF data receiver, incl. power supply;<br>- 2 x antenna with cable;<br>- 1 x adapter USB2.0 to RS232 with USB cable;<br>- 1 x RS232 cable (serial)<br>- switches and signal converter (optional, if over 100m)<br>- 1 x manual in EN, DE, RU on CD<br><br>13. Evacuation Unit E5Ka for 5 Gas Cylinders<br><br>for simultaneuos evacuation of 5 gas bottles with a capacity of 5kg to 15kg,<br>consisting of one steel tube rack (not tiltable) to receive 5 cylinders,<br>- 1 x pneumatic driven pump,<br>- 5 x evacuation connections,<br>Suction side:<br>- 1 x LPG strainer;<br>- 1 x sight flow indicator on suction side,<br>- 1 x connection flange DN 15, PN 25,<br>- 1 x pressure gauge;<br>- 1 x safety valve;<br>Pressure side:<br>- 1 x connection flange DN 15, PN 25,<br>- 1 x pressure gauge;<br>- 1 x ball valve;<br>- 1 x safety valve;<br>Compressed air connection:<br>- 1 x ball valve;<br>- 1 x pressure regulator with filter G 1/2&quot;<br>Working pressure (air) min. 6 bar,<br>Complete with automatic shut-off after reaching the adjusted pressure,<br>including Ex solenoid valve (Ninnelt No. 62129)<br>and pressure switch (Ninnelt No. 62128)<br>*************************************************************************************<br><br>14. Valving Machine for LPG Gas Cylinders<br><br>for automation of the bottle maintenance process,<br>Complete with Ex-proof motor 2,0 kW, 400 V, 50 Hz,<br>Screwing speed approx. 35 rpm,<br>Control switch in ex-proof design<br>ADDITIONAL PUSH BUTTON AND 2ND LIMIT SWITCH (Eex de IIC T6)<br>Incl. SUPPORT FOR A FREE STANDING VALVING MACHINE<br>With the following functions:<br>&quot;START&quot;, &quot;STOP&quot;, change of rotation direction, &quot;emergency stop&quot;<br>with pneumatic clamping device for cylinder<br>diameter 180-400, working pressure 6-8 bar,<br>Max. torque:<br>- to insert a valve 600 Nm<br>- to remove a valve 1000 Nm,<br>Equipped with slide door with safety lock<br>- for bottles smaller as 630mm it needs a platform<br>With test certificate 2.1 acc. EN 1024<br>(not inclusiv, optional),<br>- Performance: approx. 90* bottle per hour (*depends on operator)<br>Ex-proof marking: Ex II 2G EEx II T3<br>Design: for floor installation<br><br>15. <br><br>outside the hazardous area, completely wired and equipped<br>for operation of<br>- 1 x main switch<br>- 1 x control transformer<br>- 1 x motor control 11kW by star-delta contact with bypass relay<br>- 4 x motor control 30kW by star-delta contact with bypass relay<br>- 1 x set of sensors for supervising compressor<br>- 4 x set of sensors for supervising pump, incl. dry run<br>- 1 x Emergency STOP control system<br>- 1 x set control lamps and switches<br>- 1 x signal lamp ALARM<br>- 1 x signal horn ALARM<br>not included<br>- control divices for storage tanks<br><br>16.  <br><br>for up to 20 kW LPG cylinder filling carousel<br>with accessories,<br>- 1 stk.Gear driven station carousel K24E 1,1 KW<br>- 30 stk Carousel Filling Scale<br>- 1 stk Chain conveyor 50m 7,2KW<br>- 1 stk Check Scale<br>- 1stk Weight Correction Scale<br>- 1 stk Leak Testing Machine<br>- 1 stk Shrink Machine<br>- 1 stk Filling Scale for Large Bottles<br>- 1 stk Computer System<br>- 1 stk Pressure Testing Unit<br><br>- gas alarm devices<br>- fire fighting devices<br><br>17.<br>Certification of the company according to DIN EN ISO 9001:2008"
}