{
  "id": "613952",
  "name": "PreciGAS C 400",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "PreciCONTROL basierte Messanlage für LPG für bis zu 400 l/min\\n\\nDie MID zugelassene PreciGAS C 400 ist eine Messanlage für bis zu 400 l/min.\\nDie Einheit basiert auf der PreciCONTROL Technologie. Die ATEX zugelassene Bustechnologie steht für eine sichere Bedienung und ermöglicht einfache Installation und Wartung.\\nDer multifunktionale Kontroller ist das Herz des Systems. Er ist die zentrale Informations- und Steuerungseinheit. Hier werden alle Sensordaten verarbeitet und alle Funktionen gesteuert.\\nDazu werden Ereignisse aufgezeichnet und gespeichert, so dass diese, wenn erforderlich, abgerufen werden können.\\nDie integrierten Servicefunktionen ermöglichen eine umfangreiche Systemdiagnose. Das System wird auf einem PC mit Hilfe der PreciCONTROL Workbench Software konfiguriert.\\nDie PreciGAS C 400 kann mit oder ohne Kammersteuerung betrieben werden. Die Version ohne Kammersteuerung basiert auf der Junior–Software und erfordert manuelle Steuerung der einzelnen Kammern mit herkömmlichen Steuerblöcken. Bei einem 1 Kammer Tankfahrzeug kann die Junior – Software die Steuerung des Bodenventils und des Kippventils über einen Ausgang übernehmen.\\n\\nLieferumfang\\n1 Stk PreciGAS C 400\\nAbmessung BxHxT: ca. 674 x 316 x 288 mm\\nGewicht: ca. 15 kg (ohne lose Komponenten)\\nbestehend aus:\\n1 Stk Messanlage mit Einlaufkonus und Flanschen\\nEingang NW 50, PN 25 bar\\nAusgang NW 25, PN 25 bar\\n1 Stk Leermeldesensor LMS 1D SR 20\\n1 Stk Temperaturfühler TWE 60 A1\\n1 Stk Messstrecke mit Venturidüse und Differenzdruckmessgerät\\n1 Stk Elektronikmodul PreciNODE M AI4…20mA\\n1 Stk Kugelhahn mit Drehantrieb (1-stufig)\\n1 Stk Elektro-pneumatisches Modul PreciNODE C I4/O3\\n6 m Buskabel PreciBUS\\n1 Stk Kabelendabschluss\\nLose Komponenten:\\n1 Stk Countmaster XM 4 MID\\n1 Stk Funktionspaket Linearisierung\\n1 Stk Funktionspaket TMU 1 Stk Drucker DB 5C mit Interface MI5"
}