{
  "id": "\r\n                    613952\r\n                  ",
  "name": "PreciGAS C 400",
  "weight": "0,00",
  "price": "\r\n                  0,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "PreciCONTROL basierte Messanlage f&#xFC;r LPG f&#xFC;r bis zu 400 l/min<br><br>Die MID zugelassene PreciGAS C 400 ist eine Messanlage f&#xFC;r bis zu 400 l/min.<br>Die Einheit basiert auf der PreciCONTROL Technologie. Die ATEX zugelassene Bustechnologie steht f&#xFC;r eine sichere Bedienung und erm&#xF6;glicht einfache Installation und Wartung.<br>Der multifunktionale Kontroller ist das Herz des Systems. Er ist die zentrale Informations- und Steuerungseinheit. Hier werden alle Sensordaten verarbeitet und alle Funktionen gesteuert.<br>Dazu werden Ereignisse aufgezeichnet und gespeichert, so dass diese, wenn erforderlich, abgerufen werden k&#xF6;nnen.<br>Die integrierten Servicefunktionen erm&#xF6;glichen eine umfangreiche Systemdiagnose. Das System wird auf einem PC mit Hilfe der PreciCONTROL Workbench Software konfiguriert.<br>Die PreciGAS C 400 kann mit oder ohne Kammersteuerung betrieben werden. Die Version ohne Kammersteuerung basiert auf der Junior&#x2013;Software und erfordert manuelle Steuerung der einzelnen Kammern mit herk&#xF6;mmlichen Steuerbl&#xF6;cken. Bei einem 1 Kammer Tankfahrzeug kann die Junior &#x2013; Software die Steuerung des Bodenventils und des Kippventils &#xFC;ber einen Ausgang &#xFC;bernehmen.<br><br>Lieferumfang<br>1 Stk PreciGAS C 400<br>Abmessung BxHxT: ca. 674 x 316 x 288 mm<br>Gewicht: ca. 15 kg (ohne lose Komponenten)<br>bestehend aus:<br>1 Stk Messanlage mit Einlaufkonus und Flanschen<br>Eingang NW 50, PN 25 bar<br>Ausgang NW 25, PN 25 bar<br>1 Stk Leermeldesensor LMS 1D SR 20<br>1 Stk Temperaturf&#xFC;hler TWE 60 A1<br>1 Stk Messstrecke mit Venturid&#xFC;se und Differenzdruckmessger&#xE4;t<br>1 Stk Elektronikmodul PreciNODE M AI4&#x2026;20mA<br>1 Stk Kugelhahn mit Drehantrieb (1-stufig)<br>1 Stk Elektro-pneumatisches Modul PreciNODE C I4/O3<br>6 m Buskabel PreciBUS<br>1 Stk Kabelendabschluss<br>Lose Komponenten:<br>1 Stk Countmaster XM 4 MID<br>1 Stk Funktionspaket Linearisierung<br>1 Stk Funktionspaket TMU 1 Stk Drucker DB 5C mit Interface MI5"
}