{
  "id": "614628",
  "name": "Блочный технологический комплекс тип FAS ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для хранения и подачи СУГ к испарительной устновке, \\nсконструирован и произведен в соответствии с чертежом ___________,\\nподготовлен для монтажа 2 емкостей, объемом 20 000 литров, тип 20 ПО, производства ООО \"Фасхиммаш\", подземного хранения (емкости в объем поставки FAS не входят), изготовленных в соответствии с чертежом  крышка люка выполнена в соответсвии с чертежом \\n и одной испарительной установки FAS 2000, производительностью до 200 кг в час, \\nсостоящий из сдедующих основных компонентов:\\n\\nКомпрессорный агргеат типа FAS 91\\nдля перекачки пропан/бутана, состоящий из:\\n- Компрессор Tип CORKEN 91, с цилиндром с простой заглушкой\\nмакс. давление на выходе 23 bar\\nмакс. производительность около 12 m3/h\\n- мотор EExeIIT3, 230/400V, 3,6 kW, 50 Hz\\n- клиноременнfy передачf c защитным кожухом\\n-предохранительным клапаном\\n- отсекатель жидкой фазы DN 20 PN 25 FAS с запорным клапаном для\\nконденсата\\n- четырех ходовой клапан в комплекте с фильтром грязеуловителем\\n- гибкие металлорукова для подключения компрессора\\n\\nВ комплекте с трубопроводом Ду 50 подачи жидкой фазы СУГ к двум подземноразмещенным емкостям от шкафа для подключения газовоза (подключение М60х4) FAS 936808 \\n\\nДополнительные соединительные элементы (15330+10108+10177) для 4 предохранительных клапанов емкостей\\n\\nКомплекс поставляется в комплекте с необходимым оборудование КПиА\\n - Датчик минимального давления ( линия всаса компрессора)\\n - Датчик давлениядля поддержания постоянного давления в емкости 4 бар (на емкости для автоматического включения компрессора)\\n - датчик максимального давления (линия нагнетания компрессора)\\n - датчик давления масла в компрессоре\\n - щит управления в комплекте с ответной электроникой \\n\\nВнимание!В конструкцию заложены следующие технологические функции:\\n\\n1. Подача паровой фазы СУГ к испарительным установкам FAS 2000/200 из 2х емкостей\\n2. Подача жидкой фазы СУГ (посредством поднятия давления компрессором) к испарительной установки FAS 2000/200 из 2-х емкостей\\n3. Обводная линия для подачи ЖФ без самовсасывающей установки. \\n4. Слив автогазовоза по средством поддавливания \\n\\nВсе оборудование комплектно собрано, огрунтовано и окрашено. Для транспортировки частично демонтировано.\\n"
}