{
  "id": "616513",
  "name": "БЛОЧНЫЙ ТЕХНОЛОГИЧЕСКИЙ КОМПЛЕКС ТИП FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для перекачки СУГ из ЖД-цистерн в атомобили газовозы.\\n\\nБЛОЧНЫЙ ТЕХНОЛОГИЧЕСКИЙ КОМПЛЕКС ( далее БТК) - является единым законченным заводским изделием, комплектно собран, огрунтован, окрашен.\\n\\nБТК - изготовлен согласно чертежа №........\\nВ целях упрощения транспортировки БТК частично разобран.\\n\\n\\nПодключения:\\nВХОД фланец - ДУ100 (в комплекте с ответным фланцем)\\nВЫХОД фланец - ДУ100(в комплекте с ответным фланцем)\\nСБРОСНАЯ СВЕЧА фланец - ДУ20(в комплекте с ответным фланцем)\\nВОЗДУХ/АЗОТ- RVS-18\\nПРЕДВАРИТЕЛЬНЫЕ ГАБАРИТНЫЕ РАЗМЕРЫ: 14 х 2,4 м\\nПРЕДВАРИТЕЛЬНЫЙ ВЕС: 12 тонн\\n\\nБТК состоит из следубющих основных компонентов:\\n- два раземных компрессорных модуля, \\n- промежуточный модуль для объединения компрессорных модулей в единую систему трубопровода.\\n- автоматика щиты управления. \\n\\nКраткое описанеи компрессорного модуля:\\n - модуль выполнен на базе 20\" контейнера. Контенер разделен внутренней перегородкой, для отделения взрывоопасной зоны под щит управления. Внутри контенера установлен компрессорный агрегат типа FAS HG601 воздушного охлаждения, производительностью до 375 куб/час, в комплекте с электромотором 58 кВт, EXd CT4. Компрессор оснащен автономной системой регулировки производительноти компрессора (100/75/50/25 %). Тип системы регулировки производительности- разгрузочные клапаны. Управление разгрузкой клапанов производится сжатым воздухом или Азотом. Требуемое давление 6 бар \\nКонтенер оснащен взрывозащищенной системой освещения. \\n\\nКраткое описание промежуточного модуля:\\n- Модуль предстявляет собой систему трубопровода объединяюшую компрессорные блоки в единую систмеу трубопровода. Выполнен на стальной раме. На входе в модуль установлен фильтр тонкой очистки. Данный модуль оснашен виброгасящимии металлошлангами. \\n\\nКраткое описание системы автоматики управления:\\nв комплект БТК входит полный комплект автоматики, обеспечивающий безопасную работу компрессора. Щит автоматики подразумевает как одновременное использование компрессоров, так и по отдельности. Щит выполнен на базе контроллера SIMENSLOGO 8 \\nКаждый компрессореный агрегат оснащен датчиками: \\n - мин. давления газа,\\n - макс. давления газа \\n - мин. давлдения масла \\n - диф. давления газа\\n - температурным, \\n - уровня жидкости в отсекателе. \\n\\nВсе приборы КИП выполнены во взрывозащищенном исполнении. Щит управления выполнен для размещения во вне взрывоопасной зоны.\\n"
}