{
  "id": "616603",
  "name": "Блочный технологический комплекс тип FAS далее (БТК)",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для перелива СУГиз ЖД цистерн, с возможностью наполнения автогазовозов.\\nБТК - произведенный в соответствии с чертежом ХХХХХ-1_1_0-3D, Предоставление черетжа заказчику в течении 20 рабочих дней с момента заказа. \\nБТК - поставляется как готовое заводское изделие. В стоимость БТК включен щит электроуправления для размещения во взрывоопасной с полным комплектом атоматики(для транспортировки частично разобран)\\n\\nПОДКЮЧЕНИЯ БТК\\n\\nКомпрессоры:\\n-Коллектор паровой фазы фланец ДУ 80вход (в комплекте с ответным фланцем)\\n-Коллектор паровой фазы фланец ДУ 80 выход (в комплекте с ответным фланцем)\\n- Сбросная свеча фланец ДУ20 (в комплекте с ответным фланцем)\\n\\nНасосы:\\n- Вход фланец ДУ65 (в комплекте с ответным фланцем)\\n- Выход фланец ДУ40 (в комплекте с ответным фланцем)\\n- Байпасная линия фланец ДУ40 (в комплекте с ответным фланцем)\\n- Сбросная свеча фланец ДУ20 (в комплекте с ответным фланцем)\\n\\n\\nКРАТКОЕ ОПИСАНИЕ БТК\\n\\nКОМПРЕССОРНЫЙ БЛОК\\n- Два компрессорных агрегата тип FAS-691 (1 основной 1 резервный). \\nна базе поршневых компрессоров сухого типа сжатия CORKEN 691\\nэлектромотроы 2 х17,5 Квт 400/690 IICT4 Eexd-\\nкаждый агрегат оснащен независимым отсекателем жидкой фазы. \\nВ стоимостьагрегаты включены следующие приборы КПиА \\n- даьчикк. мин. давления масла (в комлекте с ответным прибором)\\n- датчик мин. давления газа ( в комплекте с ответным прибором)\\n- датчик макс. давления газа( в комплекте с ответным прибором)\\n- датчикуровня в отсекателе( в комплекте с ответным прибором)\\n- датчик контроля температуры( в комплекте с ответным прибором)\\nКомпрессорные агрегаты сведены в один общий коллектор вход/ выход \\nПодключения к коллекторам через антивибрационные металлорукова\\n( металлорукова в необходимом количестве входят в комплект поставки) \\nНа каждом компрессорном агрегате усьановлен двойной кнопочный\\nвыключатель для локального запуска компрессора \\n- компресосоные агрегаты оснащены маномтерами WIKA,\\n- компресосоные агрегаты предохранительными клапанами\\n- предохранительными клапанами, согласно действующих нормативов \\n- Сбросная свеча \\n\\nНАСОСНЫЙ БЛОК\\n- один насосный агрегат тип FAS NZ18 -8 -10, производителность\\nнасосного агрегата 18 м3/час при диф давлении 8 бар\\nнасосный агрегат выполнен на базе центробежного насоса тип FAS NZ, \\nв комплекте с электромотором 10 кВт 400/690 Exe II CT3.\\nв комплект поставке включены:\\n- успокоительная линия ДУ65 в комплекте с фильтром тонкой очистки и смотровым окошком\\n- байпасная линия в комплекте с байпасным клапаном\\n- В комплект поставки включен датчик сухого хода с ответным прибором\\n- агрегат оснащен маномтерами WIKA,\\n- агрегат предохранительным клапанами\\n- Сбросная свеча \\n\\nПОСТ НАПОЛНЕНИЯ ГАЗОВОЗОВ\\n- Шкаф для размещения шлангов высокого давления, включающий:\\n- комплектный шланг Ду 50, Ру 25 для жидкой фазы СУГ, длина 5 метра,\\nс запорным и стравливающим оснащением. Подключение к газовозу\\nМ60х4 накидная гайка\\n- Комплектный шланг Ду 25, Ру 25 для паровой фазы СУГ, длина 5 метра,\\nс запорным оснащением. Подключение к газовозу М 60х4 накидная\\nгайка.\\n\\n\\nЩИТ УПРАВЛЕНИЯ\\nЩит управления выполнен в шкафу для установки во вневзрывоопасной зоны, подготовлен для подключения 2-х компрессорных агргатов и одного насосного агрегата с полным комплектом автоматики. Автоматика установлена в щит управления , протестирована. При необходимости щит может быть оснащен сухими контактамми для вывода сигналов на АСУ ТП\\n\\n\\nОбщее:\\n - Исполнение в соответствии с требованиями к оборудованию,\\nработающему под давлением и AD 2000 Regelwerk\\n\\n \\n\\n\\n"
}