{
  "id": "617930",
  "name": "Блочный технологический комплекс тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для перекачки сжиженного газа с подземноразмещенными емкостями (в комплект поставки не входят и в калькуляцию не включены), 50000 литров, диаметр емкости 2400 мм,расстояние между емкостями 1000мм, станция выполнена в соответствии с \\nчертежом ....................\\nБТК подготовлен для подключения: \\n- узла слива газовоза типа FAS 939343 ( не входит в стоимость артикля)\\n- сливная колонка тип FAS 936808 ( не входит в стоимость артикля)\\n\\nБТК состоит из следующих основных компонентов:\\n\\n-1шт Контейнер 10 Футов в комплекте с освещением взрывоопасного исполнения и пассивной системой вентиляции.\\n\\n-1шт Трубопроводная обвязка 8 емкостей подземного размещения объемом 50000 каждая. \\nЛиния трубопровода забора жидкой фазы СУГ от емкостей до самовсасывающей установки, в комплекте с нобходимой запорно предохранительной арматурой и изоляционными фланцами соласно чертежа_____\\nЛиния трубопровода паровой фазы (тип трубопровода ЭРМЕТО) между емкостями хранения СУГ, самовсасывающей установки 21707, насосной установки 932480 и испарителем 203227 в комплекте с нобходимой запорно-предохранительной арматурой и изоляционными фланцами соласно чертежа_____\\nЛиния трубопровода байпасной линии между емкостями хранения СУГ, самовсасывающей установки 21707,в комплекте с нобходимой запорно предохранительной арматурой и изоляционными фланцами соласно чертежа_____\\n\\n- 4шт Комплектная установка с самовсасывающим насосом FAS 21707 для подачи пропан/бутана из подземных емкостей к\\nгазовым заправочным колонкам. Состоит из следующих основных компонентов:\\n- самовсасывающий открытовихревой насосный агрегат FAS AP 31-8,\\nс электромотором 5 KW 400/690 , 50Hz , EEx e II T3\\nс муфтой, защитным кожухом, на общей раме огрунтован, вход DN 65, выход DN32. Производительность около 50 l/min, \\nмаксимальное дифференциальное давление 14 bar.\\n- PC-установка для отсекания паровой фазы, состоящая из следующих основных компонентов: газоотсекателя, манометра и \\nзапорного клапана, вход DN 32,\\nвыход заправочная колонка DN 32 с шаровым клапаном DN 32, PN 40 и обратным клапаном DN 32, PN 40, байпасный клапан-1\", дифферен-\\nциальный клапан-1\", трубопровод с диффузором DN 25,\\n- фильтр-грязеуловитель DN 50 на входе,\\n- контрольное окошко DN 50 на входе,\\nСоединение выход к колонке фланец DN 32, соединение от емкости\\nфланец DN 50, соединение байпасного трубопровода фланец DN 25,\\nВ комплекте с сенсором защиты от сухого хода \\n\\n-1шт Жидкостный испаритель с регуляторной группой тип FAS 3000/ 3000 кг/час\\nдля пропана/бутана, непрямого водяного подогрева, с изоляцией и ЕХ-защитным исполнением , \\nс контролем переполнения, состоящие из следующих основных компонентов:\\nЖикостный испаритель:\\nпроизводительность/соединения/высота:\\n- производительность 3000 kg/h\\n- вход жидкой фазы DN 50 PN 40, выход паровой фазы DN 100 PN 40\\n- вход-/выход горячая вода DN 50 PN 16\\n- высота/ширина/глубина 2400 / 1800 / 600 мм\\nтехнические данные:\\n- рассчетное давление: 25/10 bar (газ/вода)\\n- температура воды: 90/70 °C\\nв поставляемый комплект входит:\\n- двойной термостат для контроля температуры газа \\n- сенсор контроля уровня жидкости \\n- 2 электромагнитных клапана на входе жидкой фазы \\n- предохранительный клапан на газовой фазе\\n- термометр температуры газа и вод вход/выход \\n- контроль давления воды\\n- шаровые краны для опорожнения и деаэрации (газ и вода)\\n- напряжение 230 V / 50 Hz\\n- Регулятора давления газа RBE 4732 DN 50 PN 16 с предохранительным запорным клапаном SAV \\nдля нижнего и для верхнего выключения,\\nвходное давление макс. 16 бар, мин. давление 3 бара, \\nи давление на выходе от 5 мбар до 13бар при условии,что дифференциальное давление между входным и выходным давлением не ниже 0,5 бар (Pe x 0,5= Pa)\\n- с предохранительным стравливающим клапаном \\n\\n-1шт Комплектная испарительная установка FAS-2000 / 170\\nпроизводительность макс. 170 кг/час для Ех-зоны II, комплектно собрана в стальном шкафу и включает в себя:\\n- подсоединение трубопровода на входе DN 25 фланец /на выходе DN 50 фланец, \\n- шаровой клапан на входе и выходе, а также между сепаратором и регулятором, \\n- фильтр-грязеуловитель с фильтром тонкой очистки\\n- предохранительный клапан перед испарителем, \\n- FAS 2000 - испаритель 170кг/час, непрямого электрического подогрева, для Ex-зоны II, включая 2 электромагнитных клапана на входе испарителя и 1 шт. предохранительный клапан на выходе испарителя, 24 кВт, 400 V/50 Hz, клеммная коробка на испарителе готов к подключению, сепаратор с возможностью опорожнения, \\n- манометр 0 - 25 bar с запорным клапаном перед и позади регулятора\\nсреднего давления (FAS 16.101), \\n- регулятор среднего давления, давление входе до 16 бар, давление на выходе установлено на 1,5 bar, \\n- регулятор низкого давления (второй ступени), давление на входе 1,5 бар,\\nдавление на выходе установленно на 50 мбар,\\n- манометр с запирающим клапаном после регулятора низкого давления, \\n\\n-1шт Щит электроуправления для размещения во вневзрывоопаснойзоныдля всего комплексаБТК. В стоимость щита включены ответные приборы для датчиков сухого хода ответный прибор для датчика уровня в отсекателе.\\n\\n\\n\\n"
}