{
  "id": "618818",
  "name": "Комплектный компрессорный агрегат тип FAS-691, PN23",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "Для перекачки (С3, н-С4, изо-С4, С5): состав среды будет варьироваться от 100% содержания одного из газов, до их смешения в разных пропорциях (50/50, 30/30/30\\n\\nПоставляеттся как единое готовое заводское изделие в полной комплеткации.\\nАгрегат собран на общей раме огрунтован окрашен\\n\\nАгрегат выполнен согласно чертежа .........\\n\\nПодключения:\\n- Вход/выход – паровая фаза фланец ДУ40 (в комплекте с ответными фланцами)\\n- Вход жидкая фаза в испаритель фланец ДУ25 (в комплекте с ответными фланцами)\\n- Вход/выход система продувки фонарей резьба ¼ „NPT IG\\n- Сбросная линия фланец ДУ25 (в комплекте с ответными фланцами)\\n\\nКОМПРЕССОРНЫЙ АГРЕГАТсостоит из следующих основных компонентов:\\n- Компрессор CORKEN Т691, \\n- количесвто цилиндров - 2\\n- тип уплотнения штока – тройной с возможностью продувки.\\n- тип сжатия одноступенчатый \\n- тип охлаждения - воздушный\\n- корпус цилиндров из материала ASTM-A 536,\\n- ход поршня 101,6 мм\\n- усиленное исполнение маховика, для работы на малых оборотах\\n- макс. рабочее давление 23,1 бар изб.\\n- тип смазки кривошипа – шестеренчатый масляный насос\\n- максимально допустимая температура нагрева продукта в компрессоре до +177°С\\n- Производительность -103,3 м3/час\\n- Отсекатель жидкой фазы PN25, DN32 ,объем 8 литров,\\n с дополнительной механической отсечкой (поплавковый механизм)\\nОтсекатель оснащен датчиком уровня наполнения и опорожняющим клапаном.\\n- Электромотор \\n- EExe II T3, 400 / 690 V B3, 18,5 kW,50 Hz, в комплекте с частотным регулятором. \\n- Клиноременная передача в комплетке с защитным кожухом\\n\\n- ИИСПАРИТЕЛЬНАЯ УСТАНОВКА тип FAS2000 производительность 450 кг/час (индустриальное исполнение)\\nУстановка состоит из трех параллельно подключенных испарителей производительностью 170 кг/час каждая.\\n- энергопотребление 400 V/50 Hz, 24кВт- каждый испаритель. (суммароене потребление по испарителю 72 кВт)\\n- тип испарителя сухой\\n- тип нагрева продукта через алюминевое ядро, не прямой нагрев продукта\\n- подача газа на испаритель через дублирующие электромагнитные клапаны\\n\\n- СИСТЕМА УПРАВЛЕНИЯ\\nСистема управления представляет собой щиту управления для размещения во вневзрывоопасной зоны. Щит выполнен на базе контроллера Siemens LOGO8.\\nДублирующие сигналы выведены на дополнительный щит локального управления компрессором, размещенного во взрывоопасной зоне. В щите установлен частотный регулятор\\nЩит обеспечивает полный контроль работоспособности системы по параметрам :\\n- температура газа на всасе компрессора\\n- температура газа на нагнетании компрессора\\n- температура газа после испарительной установки\\n- уровень жидкой фазы в отсекателе \\n- давления газа на всасе компрессора\\n- давление газа на нагнетании компрессора\\n- давление масла в картере\\n- температура газа позади испарителя.\\nВнимание! все датчики контроля входят в комплект поставки оборудования.\\n\\n- ДОПОЛНИТЕЛЬНОЕ ОБОРУДОВАНИЕ \\n- фильтр тонкой очистки паровой фазы ДУ40\\n- фильтр тонкой очистки жидкой фазы ДУ25\\n- электромагнитные клапаны для контролья допуска жидкой фазы к испарительной установки (дублирующее исполнение)\\n- антивибрационные шланги с металлооплеткой ДУ40, для предотвращения передачи вибрации на коллектор\\n- предохранительный клапан на линии нагнетания компрессора настроен на .... бар\\n- предохранительный клапан на линии подачи жидкой фазы у испарителю настроен на ..... бар\\n- датчикитемпературы газа РТ100\\n- датчик давления газа на входе в компрессор ( Cerabar S PMP71 II 2G Ex db)\\n- датчик давления газа на нагнетании компрессора ( Cerabar S PMP71 II 2G Ex db )\\n- датчик давления масла в компрессоре ( Cerabar S PMP71 II 2G Ex db)\\n- манометры\\n\\nЗИП - на 2 ГОДА ЭКСПЛУАТАЦИИ запчасти по каталогу CORKEN\\n\\n3948-2X\t- 2\\n 2-261E\t- 2\\n2-231E\t- 2\\n1740\t- 6\\n1739\t- 6\\n1725-2X\t- 6\\n3542\t- 2\\n"
}