{
  "id": "\r\n                    690074\r\n                  ",
  "name": "Flüssiggas-Lagerbehälter 43 m3, DN 50-DN 25, ",
  "weight": "2.000,00",
  "price": "\r\n                  60.860,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "Execution: not overdrivable, mounded,<br>with epoxy resin coating<br>tank dimensions:<br> - diameter: 2230 mm<br> - length: approx. 11530 mm<br> - working temperature: -20 / +50 &#xB0;C<br> - max. allowable pressure: 20 bar<br>connections:<br> - 1 pcs man hole DN500<br> - 1 pcs. filling device: flange DN 50 PN 40 <br>      according to DIN EN 1092-1 (DIN 2635) with <br>      compact-ballvalve DN 50 (FAS 92156)<br> - 1 pcs. liquid discharge line beneath the tank: <br>      flange DN 50 PN 40 according to DIN EN 1092-1 <br>      (DIN 2635) with compact-ballvalve DN 50 (FAS 92156)<br> - 1 pcs. drain connection: 1-1/4&quot; female NPT <br>      with Check-Lok<br> - 1 pcs. return line: flange DN 25 PN 40 according <br>      to DIN EN 1092-1 (DIN 2635) with compact-ballvalve <br>      DN 25 (FAS 92153)<br> -  1 pcs. bypass line: flange DN 25 PN 40 <br>      according to DIN EN 1092-1 (DIN 2635) with <br>      compact-ballvalve DN 25 (FAS 92153)<br> - 1 pcs. connection 2&quot; female NPT (option) with plug <br> - including 2 safety relief valves type RegO RS3135 / CD 35<br>   setting pressure 17,5 bar <br> - 1 pcs. mounting flange with liquid level gauge<br> - 1 pcs. connection for pressure switch: G 1/2&quot; <br>      with plug<br> - 1 pcs. connection for pressure gauge: G 1/2&quot; <br>      with pressure gauge<br> - 1 pcs. connection 1&quot; NPT (3/4&quot;) / DN 25, PN 40 for<br>      liquid level sensor as overfill protection<br>remarks:<br> - with. 4 pcs. 4 transport lug<br> - with holder for retrofitting a dome shaft<br> - with 3-year  warranty for coating<br> - storage tank feet two part devided<br> - some equipment and components are to be installed on site <br>   for transport technical reasons<br>approval:<br> - CE-marking to PED 2014/68/EU<br> - with certificate of conformity<br>documentation:<br> - 2 copies of tank documentation in english<br>"
}