{
  "id": "\r\n                    917960\r\n                  ",
  "name": "Komplette Pumpeneinheit zur Entnahme von Flüssiggas (LPG)",
  "weight": "745,00",
  "price": "\r\n                  0,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "aus einem oberirdischen Lagerbeh&#xE4;lter sowie zur Beh&#xE4;lterbef&#xFC;llung<br>per STW, auf einem verzinkten Grundrahmen montiert, grundiert und<br>lackiert, bestehend aus:<br> - 1 St. Fl&#xFC;ssiggas-Seitenkanalpumpen-Aggregat, FAS NZ 36-8 (FAS <br>   21729), PN 25, f&#xFC;r Zulaufbetrieb, mit einfacher Gleitringdichtung,<br>   Eingang Flansch DN 65, Ausgang Flansch DN 32, mit Ex-Motor <br>   5 kW, 400/690 V, 50 Hz, IP 55, mit Kupplung und Kupplungsschutz<br>   aufgebaut auf einer gemeinsamen Grundplatte, Leistung 100 l/min <br>   beim Druck 10 bar, max. Differenzdruck 14 bar, Trockenlaufschutz<br>   mittels elektrischer Leistungsmessung<br> - 1 St. FAS Pumpenaggregat Typ NZ 18-8-10 (FAS 46026) f&#xFC;r Fl&#xFC;ssiggas <br>   nach DIN 51622 ohne Feststoffe und Pumpenwerkstoffe nicht<br>   angreifend. Nennf&#xF6;rderstrom QN = 18 cm/St, Differenzdruck = 8bar,<br>   mit Gleitringdichtung, Eingang Flansch DN 65, Ausgang Flansch DN 40,<br>   mit Ex-Motor 10 kW, 400/690 V, 50 Hz, IP 55, mit Kupplung und<br>   Kupplungsschutz aufgebaut auf einer gemeinsamen Grundplatte,<br>   Trockenlaufschutz mittels elektrischer Leistungsmessung<br> - 2 St. Schmutzf&#xE4;nger DN 50, PN 40 (FAS 14016) mit Feinsieb<br> - 2 St. Kompakt-Kugelhahn DN 50, PN 40, im Eingang (FAS 92156)<br> - Sicherheitsventile 25 bar, FAS 92137 in den Pumpenausgangsleitungen<br> - 1 St. STW-Anschlu&#xDF; (Fl&#xFC;ssigphase) 3-1/4&quot; ACME, Kompakt-Kugelhahn <br>   DN 50 PN 40 (FAS 92156)    und R&#xFC;ckschlagventil DN 32, PN 40 <br>   (FAS 12536)<br> - 1 St. STW-Anschlu&#xDF; (Gasphase) 3-1/4&quot; ACME, Kugelhahn Typ MF mit<br>   Schwei&#xDF;enden, DN 25 PN 40 (FAS 19233)<br> - 1 St. &#xDC;berstr&#xF6;mventil, Typ B 166, 1&quot; NPT IG (FAS 19333) <br> - Manometer mit Absperrventil in den Saugleitungen<br> - mit Anschlu&#xDF; f&#xFC;r eine Zapfs&#xE4;ule Typ FAS und einer Flaschen-<br>   bef&#xFC;lleinrichtung<br>Dokumentation:<br> - Betriebsanweisung<br><br><br>"
}