{
  "id": "93006",
  "name": "Транспортный модуль испарительной установки",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для хранения, испарения и подачи паровой фазы СУГ для котельных \\nиндивидуального и промышленного использования, укомплектованного\\nследующим основным оборудованием:\\n- емкость для сжиженных углеводородных газо, объем 6 700 литров, \\nсо всей необходимой емкостной арматурой, дополнительным трубопроводом нижнего слива,с запорной арматурой, с дополнительным регулятором первой ступени на узле паровой фазы,\\n- открытовихревой насосный агрегат с манометром\\n- фильтр-грязеуловитель\\n- байпасный клапан с обводным трубопроводом\\n- улом подключения для автомобиля газовоза (жидкая и паровая фаза, узлы М60х4-накидная гайка)\\n- комплектная испарительная устновка ZIMMERмакс. производительности 2х40 кг.час для сжиженного газа (только пропан-бутан), шкафное исполнение, комплектно собрано в окрашенном стальном шкафу 1200 x 500 x 1600 с дождевым козырьком, с крепежной платой (h=100 mm) и вентиляционными отверстиями, \\nпредназначен для возможности паралельного использования двух испарителей ZIMMER, c с производительностью 40 кг в час каждый.\\nУстановка состоит из следующих основных компонентов:\\n- 2 ед. испарителей ZIMMER, разделенных шаровым клапаном, подготовленных как для паралелльного так и для единичног использования, производительность 40 кг в час каждый, общая производительность 80 кг в час при паралельном использовании, \\nпотребляемая мощность каждого испарителя 4,68 kw, 230V, одна фаза,\\n- вход и выход на левой стороне шкафа\\n- подключение трубопровода: вход RVS 15 mm\\nвыход RVS 22 mm, \\n- Шаровой кран на входе и выходе, а также между газоотсекателем\\nи регулятором,\\n- Фильтр-грязеуловитель с фильтром тонкой очистки перед\\nиспарителем.\\n- предохранительный клапан 25 bar перед испарителем,\\n- Отсекатель жидкой фазы продукта с возможностью слива, расположен за испарителем\\n- манометр 0-25 bar с запорным клапаном передMD-регулятором,\\n- две клеммные коробки подключения\\n- Обводной трубопровод DN 22\\n- Регулятор давления 1. ступени артикль , давление на выходе\\n1,5 bar\\n-Регулятор давления второй ступени 2. ступени, давление на выходе\\nбар\\n- Дополнительный трубопровод паровой фазы для прямого подключения емкости к регулятору второй ступени \\n\\n\\n\\n\\n"
}