{
  "id": "930760",
  "name": "Комплектная испарительная установка FAS 3000-10.000",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для пропан/бутанав контейнерном исполнении с наружними размерами ок ок длина 6060 ширина 2438 высота 2591 мм и общим весом са. 6000 кг, и максимальной производительностью до 10.000 (Бутан/Пропан) с двумя друг от друга независимыми ветками испарения и регулирования каждая мощностью по 10.000кг в час\\n\\nРазработан по аналогии со схемой 937932- 1_1_3 Verdampfer-Regler-Anlage FAS-7000_h-DE.pdf\\n\\nОсновные компоненты:\\n- 2 Шт. жидкостный теплообменник производительностью 10000 кг/ч\\n- вход жидкой фазы DN 150 PN 40, выход паровой фазы DN 150 PN 40\\n- вход-/выход горячая вода DN 150 PN 40\\n- 2 Шт.регуляторная установка на базе регулятора FAS RB 4732 со следующими техническими данными:\\n* размер фланевого соединения DN 100, PN 16\\n* максимальное входное давление 16 бар, мин. 3 бара\\n* с предохранительно-запорными клапанами по верхнему \\nи нижнему установленному давлению\\n* с предохранительно-стравливующим клапаном\\n\\nТехнические данные установки:\\nв поставляемый комплект входит:\\n- 2 Шт. двойной термостат для контроля температуры газа\\n- 4 сенсора контроля уровня жидкости \\n- 4 электромагнитных клапана на входе жидкой фазыиспарителя\\n- полный комплект предохранительной арматуры на жидкой и паровой фазе\\n- термометрытемпературы газа и воды вход/выход \\n- контроль давления воды\\n- шаровые краны для опорожнения и деаэрации (газ и вода)\\n- 2 Шт. отсекателя жидкости для редунантной защиты попадания жидкого газа в регулирующую сеть\\n- клемные коробки для подключения питания на электромагнитные клапана, внутреннего освещения контейнера, и кабелей управления установкой\\n -2 Шт. испарительнвя установка FAS 2000 с регуляторной группой\\nУстановка оснащена полным комплектом запорной арматуры, с готовым монтированым трубопроводом, и готова к подключению\\n\\nЩиты управления входят в поставку\\nВход ЖФ Ду 50\\nВыход ПФ Ду 100\\nВход/Выход вода Ду 100\\n\\nКомпания FAS Fluessiggas Anlagen в целях оптимизации оставляет за собой право на технические изменения в процессе разработки и изготовления оборудования\\n"
}