{
  "id": "930951",
  "name": "Газовая заправочная станция тип FAS, ",
  "weight": "1.460,00",
  "price": "0,00",
  "amount": "0",
  "description": "для монтажа к ДВУМ подземноразмещённым емкостям (емкости в комплект поставки не входият),\\nпроизводство емкостей - ФАСХИММАШ, 9000 литров, диаметр емкости 1 200 мм,емкости выполнены в соответствии с чертежом 210.00.00.092), станция выполнена в соответствии с \\nчертежом \\nсостоит из следующих основных компонентов:\\n- 2 (две) технолгических крышки люка \\n(выполнены в соответствии с чертежом 37566-1/1/3 . включая обратный емкостной крепежный фланец выполненый в соответствии с чертежом 37588-1/1/3)\\n- комплектная самовсасывающаяустановка для перекачки сжиженного газа из подземных емкостей FAS-Nr. 21708, состоящая из:\\n- открытовихревой насосный агрегат для сжиженного газадля работы с подземными емкостями, производительность 100 л. мин, с трехфазным электодвигателем 6,8 кВт 400/900 В, 50 Гц, EEx e II T3,\\n- газоотсекатель с манометром и запорным клапанам манометра, с шаровым клапанм DN 32, а также обратнойзаслонкой DN 32, PN 40,\\n- байпасным клапаном 19333 - 1\", трубопроводным диффузором DN 25\\n- грязеуловитель DN 50 на входе, смотровое окношко DN 50на входе,\\nсоединением для зап.колонки: фланец DN 32, соединение от емкости: фланец DN 50, соединение - байпасный трубопровод - фланец DN 25\\n\\nНа крышке горловины емкости находится: \\n- подающая линия DN 50 (главная и резервная) с донным обратным \\nклапаном 2\"(данный клапан в поставку не входит, устанавливается заказчиком ), с двумя шаровыми клапанами\\n\\n- 2 предохранительных клапана с Check-Device 28382 + 28389\\n- запасное фланцевое соединение DN 50 со слепым фланцем\\n- клапан контроля переполнения 85%\\n- показатель уровня жидкости, Junior\\n- узел байпасного трубопровода DN 25 с шаровым клапаном\\n\\n- узел обратного трубопровода от колонки Ду 20с шаровым клапаном\\n\\n- узел трубопровода с шаровым клапаноми электромагнитным клапаном для заправки емкостей станции с помощью внешнего насоса\\n\\n- угловой клапан для опорожнения\\n\\nКомплектаная обвязка между емкостями и насосной группой посредством стального трубопровода\\n\\n Подключение между колонкой и самовсасывающей \\nустановкой производится заказчиком на месте.\\n\\nСистема трубопрводов предусматривает возможность подключения прибора контроля максимального давления позади насосной установки\\n\\nБлоки станции отделены друг от друга с помощью изоляционных фланцевых пар с искроотводами\\n\\nДополнительное оборудование\\n\\nZusätzliche Ausrüstung:\\n\\nFAS 18382 сенсор контроля движения продукта\\nFAS 18381Прибор усилитель для сенсора контроля движения продукта\\nFAS 26041 Аварийный выключатель\\n\\n1 x FAS 362810Дополнительный блок, с насосным агрегатом 21225, FASZ2000\\n1 x FAS 14006 Фильтргрязеуловитель DN 50, PN 40\\n1 x FAS 18593 Смотровое окошко тип FAS, DN 50, PN 40\\n1 x FAS 26043 Блок \"ВКЛВЫКЛ\" с световым показателем\\n1 x FAS 47116 Щит электроуправления для монтажа в помещении и вне взрывоопасной зоне\\n\\nKompressoraggregat wie folgt:\\n1 x FAS 210930 Поршневой компрессорный агрегат сухого хода FAS 291\\n1 x FAS 210932 Четырёхходовой клапан в комплекте с фильтром и монтажным трубопроводом\\n1 x FAS 18456 Прибор контроля макс. давления в аллюминиевом корпусе\\n1 x FAS 18457 Прибор контроля мин. давления в аллюминиевом корпусеr\\n1 x FAS 18462 Прибор контроля масляного давления\\n1 x FAS 26130 Сенсор контроля уровня тип Vegaswing 61, PN 40\\n2 x FAS 26302 Усилитель для передачи сигналов из взрывоопасной зоны\\n1 x FAS 21195 Стойка крепления приборов\\n1 x FAS 26925 Щит электроуправления к компрессорному аггрегату для\\n1 x FAS 26043 Блок \"ВКЛВЫКЛ\" с световым показателем\\n2 x FAS 21175 Шланг с металлооплёткой, PN 40\\n\\n\\nFür Sicherheitsventile am Behälter\\n4 x FAS 15330 Адаптер, тип Reg0 313510 \\n4 x FAS 10108 Штуцер из стали ASTM 106/B, 2\" NPT\\n4 x FAS 10177 Трубное соединение 2\" из стали ASTM A 105\\n\\n\\n"
}