{
  "id": "931136",
  "name": "Универсальнаяустанвока тип FAS для наполнения баллонов",
  "weight": "0,00",
  "price": "46.300,00",
  "amount": "0",
  "description": "контейнерное исполнение в стальном 20 ти футовом контейнере \\nсостоит из:\\n- 2 шт FAS 233651 , Наполнительная установка FAS тип WAER 100ex\\nдля пропан/бутана, ех-защитное исполнение, электронные\\nвесы для автоматического наполнения газовых баллонов по весу баллона.\\n\\n- Исполнение: как отдельный пост наполнения\\n- автоматическая электронная отсечка при достижении установленного веса наполнения. (после ввода веса тары наполнение начинается автоматически - без дополнительного нажимания на кнопки)\\n\\n- Дигитальный весовой терминал показывает вес в КГ по стандартам SI\\n- внутренняя память для сохранения значений 5000 последних операций\\n- рабочая температура: от -30° C до +40° C \\n- Общая возможность взвешивания: от 1 до 100 кг\\n- деление 100 г стандарт, 50 г как опция\\n- Установка тары: при помощи кнопок макс. 50 кг\\n- Установка веса наполнения: при помощи кнопок макс. 50 кг \\n\\nCостоит из следующих основных компонентов:\\n- стойка наполнительных весов из стали, цвет RAL 2004\\n- Габариты платформы: 400 х 500 мм\\n- Платформа: полностью электронная, без механически передви-\\nгающихся элементов\\n- Напряжение: при помощи блока питания от сети в Ех d-корпусе\\n230 V, 50 Hz\\nвесовой датчик: OIML R 60, NTEP, класс точности 3\\nтехнические данные для СУГ:\\n- давление наполнения: max. 2,1 MPa (21 bar)\\n- тестовое давление: max. 2,5 MPa (25 bar)\\n- соединение: AG W21,8 x 1/14\" links\\nтехнические данные для сжатого воздуха:\\n- соединение: пневмошланг, внешний диаметр 6 мм\\n- рабочее давление: min. 0,6 MPa (6 bar), max. 0,8 MPa (8 bar)\\n- требования к сжатому воздуху: сухой, без масла, чистый, согласно ISO 8573.1, Class 2-3-2.\\n- кабель заземления\\n- 2 галгена (60825)\\n- 2 балансера (60824)\\n- 1 х пневматическая наполнительная струбцина 6124 (61006) для угловых баллонныйх вентилей W21,8 x 1/14 левая,\\n- 1 х механическая наполнительная струбцина (61018)\\n- 1 x LPG шланга высокого давления 1750 mm (61608)\\n- 1 х LPG шланга высокого давления 1250 mm (61607)\\n- 1 х фильтр тип 5500 (60734)\\n- 1 х общий выключатель\\nВнутренняя память: для запоминания последних 5000 операций \\nОпционально:\\nПередача данных от наполнительной установки к персональному компьютеру только через радиопередачу\\n- в комплект поставки входит встроенный в установку передатчик с угловой антенной\\n- приёмник сигнала, включая антенну, програмное обеспечение, и кабель для подключения к PC в комплект поставки не входят и предлагаются за дополнительную плату\\n- адаптер USB 2.0/RS 232 в комплект поставки не входит и предлагается за дополнительную плату\\n- при удалении приёмника сигнала более чем на 50 метров приём сигнала возможен только при использовании специального усилителя, который предлагается за дополнительную плату\\n\\n\\n- Опорожняющая установка с ручным насосом\\nкомпектно собрана на общей раме со стабильной трубчатой\\nрамой для одного баллона, с вентилем и шлангом для подсоединения\\nбаллона, баллоное соединение W 21,8 x 1/14\" links и для вентилей 35 мм, Click-on (JUMBO-вентиль), подающая сторона с грязеуловителем, смотровым окошком и манометром, нагнетающая сторона с манометром, предохранительным клапаном и шаровым клапаном, соединение на выходе фланец DN 15 PN 40\\n\\n\\nВоздушный компрессор для пневматического управления расположен вне контейнера на стене вне взрывоопасеой зоны, для транспортировки демонтирован\\n\\n- с трубопроводом и арматурой: запорные клапаны,\\nфильтр-грязеуловитель, смотровое окошко, предохранитель-\\nные клапаны, манометр и запорный клапан манометра,\\n- электрическая проводка в контейнере\\n2 шт. Ех-лампа \\n1 шт. Ех-выключатель света \\n1 шт. двойной переключатель с контрольной лампой\\n"
}