{
  "id": "931130",
  "name": "Универсальнаяустановка тип FAS для наполнения баллонов",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "контейнерное исполнение, в стальном контейнере, состоит из:\\n - Контейнер 20', полностью стальной, с пазами для вил погрузчика:\\n 2 большие двери на длинной стороне контейнера, возможно полное\\n открытие, с запирающими штангами\\n 2 двери на торцевой стороне контейнера, возможно полное\\n открытие, с запирающими штангами\\n Размеры снаружи: 6058 x 2438 x 2591 mm (Д x Г x В)\\n Размеры внутри:5898 x 2287 x 2299 mm (Д x Г x В)\\n снаружисинего цвета, внутри серого цвета\\n\\n- 3 штНаполнительная установка FAS тип WAER 100ex\\nдля пропан/бутана (FAS 233645), взрывозащитное исполнение, электронные весы для автоматического наполнения газовых баллонов по весу баллона, для установки в взрывоопасных зонах.\\n- автоматическая электронная (посредством электромагнитного клапана) отсечка при достижении установленного веса наполнения (после ввода веса тары наполнение начинается автоматически - без дополнительного нажатия на кнопки).\\n- цифровой весовой терминал показывает вес в КГ по стандартам SL\\n- внутренняя память для 2000 последних наполнений\\n- рабочая температура: с встроенным дополнительным отоплением FAS-23406 от -30 до +40°С\\n- общая возможность взвешивания: от 1 до 100 кг\\n- деление 100 г. (другие величины деления опционально по запросу)\\n- Установка тары: при помощи кнопок макс. 50 кг \\n- Установка веса наполнения: при помощи кнопок макс. 50 кг \\n- стойка наполнительных весов из стали\\n- Габариты платформы: 400 х 500 мм\\n- Платформа: полностью электронная, без механически передви-\\nгающихся элементов.\\nячейка взвешивания: OIML R 60, NTEP, класс точности 3\\nпараметры для СУГ:\\n- давление наполнения макс. 2,1 MPa (21 bar)\\n- проверочное давление макс. 2,5 MPa (25 bar)\\n- подключения: AG W21,8 x 1/14 левая\\n- Напряжение: при помощи блока питания от сети в Ех -корпусе\\n230 V, 50-60 Hz\\n- кабель заземления\\nОснащение:\\n- 1 х механическая струбцина тип PSA 910 (61026) для угловых баллонныйх клапанов W21,8 x 1/14 левая, вход IG 1/2\"\\n- 1 х гальген (60825)\\n- 1 x противовес (60824),\\n- 1 x LPG шланга высокого давления \\n\\n- 1 х механическая наполнительная струбцина 61018 для вентилей 35 мм, Click-on (JUMBO-вентиль), ДУ 10, PN 25, вход AG W 21,8 левая\\n- 1 x держатель (60730)\\n- 1 x LPG шланга высокого давления \\n- 1 x 1 х фильтр тип 5500 (60734)\\n- 1 x основной включатель\\n\\n- Опорожняющая установка FAS-23033 с пневматическим насосом для СУГ (подвод воздуха Ø 12mm Ermeto), для опорожнения дефектных и переполненных бытовых газовых баллонов, компектно собрана на общей раме со стабильной трубчатой рамой для одного баллона (не опрокидываемая), включая шланги DN10,\\n- 1 х механическая струбцина 35mm Clik-on (FAS 232924) \\n- 1 х механическая струбцина типаPSA 910 (FAS 23185) для баллонных клапанов W21,8 x 1/14 левая.\\n\\n- со всеми необходимыми трубопроводами и арматурой: запорные клапаны, фильтр-грязеуловитель, смотровое окошко, предохранитель-\\nные клапаны, манометр и запорный клапан манометра,\\n\\n- электрическая проводка в контейнере\\n2 шт. Ех - лампа (2х36 Вт) \\n1 шт. Ех - выключатель света \\n1 шт. Ех - аварийный выключатель\\n1 шт. Ех - двойной переключатель с контрольной лампой\\n\\nОпционально:\\nПередача данных от наполнительной установки к персональному компьютеру : возможна тоько посредством радиопередачи\\n- встроенные в установку передатчик и угловая антенна входят в объём поставки\\n- приёмное устройство, включая антенну, программное обеспечение и кабель подключения к компьютеру в объём поставки не входят и поставляются за отдельную цену\\n- адаптер USB 2.0/RS 232 в объём поставки не входит и поставляется за отдельную цену\\n- при удалении более 50 м приём данных возможен только при использовании усилителя, который поставляется за отдельную плату\\n\\n\\n\\n\\n"
}