{
  "id": "931351",
  "name": "Газовая заправочная станция тип FAS, с подземноразмещенными ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "емкостями (в комплект поставки не входят и в калькуляцию не включены), производство емкостей - ФАСХИММАШ, 20000 литров, диаметр емкости 1 600 мм.\\nсостоит из следующих основных компонентов:\\n- 2 (две) технолгических крышки люка \\n\\nКомплектная самовсасывающая установка для перекачки сжижен-\\nного газа из подземных емкостей FAS-Nr. 21708, состоящая из:\\n- открытовихревого насосного агрегата для сжиженного газадля работы\\nс подземными емкостями, производительность 100 л. мин, с\\nтрехфазным электодвигателем 6,8 кВт 400/900 В, 50 Гц, EEx e II T3\\n-газоотсекатель с монометром и запор- ным клапаном манометра, с\\nшаровым клапаном DN 32, а также обратной заслонкой DN 32, PN 40\\n-байпасныйклапан 19333 - 1\",с трубопроводным диффузором DN 25\\n- грязеуловитель DN 50 на входе, смотровое окно DN 50на входе,\\n-соединение для зап.колонки: фланец DN 32, соединение от емкости: \\nфланец DN 50, соединение - байпасный трубопровод - фланец DN 25\\n\\nНа крышке горловины емкости находится: \\n- подающая линия DN 50 (главная и резервная) с донным обратным \\nклапаном 2\", с двумя шаровыми клапанамии электромагнитным \\nклапаном,\\n- 2 предохранительных клапана с Check-Device 28382 + 28389\\n- запасное фланцевое соединение DN 50 со слепым фланцем\\n- клапан контроля переполнения 85%\\n- показатель уровня жидкости, Junior\\n- узел байпасного трубопровода DN 25 с шаровым клапаном и\\nэлектромагнитным клапаном\\n- узел обратного трубопровода от колонки Ду 20с шаровым клапаноми\\nэлектромагнитным клапаном\\n- узел трубопровода с шаровым клапаном и электромагнитным клапаном\\nдля заправки емкостей станции с помощью внешнего насоса\\n- угловой клапан для опорожнения\\n\\nКомплектаная обвязка между емкостями и насосной группой посредством стального трубопровода\\n\\n Подключение между колонкой и самовсасывающей \\nустановкой производится заказчиком на месте.\\n\\nСистема трубопрводов предусматривает возможность подключения прибора контроля максимального давления позади насосной установки\\n\\nБлоки станции отделены друг от друга с помощью изоляционных фланцевых пар с искроотводами\\n\\n\\n"
}