{
  "id": "932103",
  "name": "Блочный технологический комплекс тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "Для перекачки пропан-бутана из танкеров, железнодорожных цистерн или автомобилей газовозов в хранилищные емкости\\nСостоит из следующих основных компонентов:\\n\\nКонтенер -10“ \\nВходв контейнер с торца (с обоих строн. Подкючение контейнера:\\n- Компрессорная линия вход /выход М60х4\\n- Насосная линия вход /выход М60х4\\nКонтейнер оснащен системой вентиляции \\n\\nКомпрессорный агрегат -1шт\\nНа базе вертикального, двухцилиндрового компрессора тип Corken 291 с простым уплотнением штока. Максимальной производительностьюдо 28 m3/h\\nКомпрессорный агрегат состоит из:\\n \t-Отсекатель жидкой фазы Typ FAS DN 25\\n \t-четырехходовой шаровой кран DN 25\\n - предохранительный клапан G 3/4\", установленное давление 19 bar\\n - фильтр-грязеуловитель DN 25, PN 40\\n\t- электромотор 5,0 kW- B3 - EExe II T3,- 400 / 690 V\\n\t- приводной ремень с кожухом, \\n- шайба приводного ремня для мотора, \\n- ременная защита,\\n\\nКомплект антивибрационных шлангов для установки компрессорного агрегата\\n\\nСистема контроля рабочего процесса компрессорного агрегата:\\n\t- Датчик минимального давления на линии всаса настроен 1,5 бара (функция - при понижении давления наже 1,5 бар производиться отключение электромотора)\\n\t- Датчик максимального давления на линии всаса настроен на 10 бар (функция - при повышении давления выше 10 бар происходит отключение компрессора)\\n\t- Датчик максимального давления на линии нагнетания настроен на 15 бар (функция - при повышении давления выше 15 бар происходит отключение компрессора)\\n\t- Датчик контроля давления масла настроен на 2 бар (функция - при понижении давления масла в картерепроисходит оключение электромотора, датчик оснашен реле времени для предотвращения самоотключения при старте компрессора время задержки 10 секунд).\\n\t- Датчик уровня жидкости во влагоотсекателе ( функия – по даостижению жидкость определенного уровня происходит отключение электромотора) \\n\t- Температурный датчик на линии нагнетания настроен на +125 градусов целься ( функия – по даостижении температуры выпускных газов +125 град.цельсия происходит отключение электромотора)\\n\t- Предохранительный клапан на линии нагнетания настроен на 19 бар (функция – дублирующая система безопасности, в случае отказа электроприборов) \\n\\nНасосный агрегат – 1шт \\nНа базе насоса Z2000 производительность 300 л/мин при дифференциальном давлении 5 бар, максимальное дифференциальное давление 10,5 бар. \\nВ комплекте с взрывозащищенным мотором 5 KW, 400/690 V, 50 Hz, E Ex e II T3, \\nТип передачи прямое соединение через муфту.\\n\\nВходящий трубопровод оснащен:\\n- успокоительная линия перед насосом (функция-защита насоса от кавитации)\\n- фильтром грязеуловителем ( функция - защита от попадания крупных частиц в насос)\\n- датчик сухого хода ( функция – защита от работы насоса без продукта, при срабатывания датчика, происходит отключение электромотора.)\\n\t\\nСистема освящения контенера\\n-Лампа исполнение для EX- зоны - 1шт ( устанавливается в насосно компрессорном отделении)\\n\\nВНИМАНИЕ: Вся система КПИ указанная в данном описании выполняет функцию контроля и не предусматривает визуализацию рабочих процессов. \\n\\n\\n\\n"
}