{
  "id": "93380",
  "name": "Газовая заправочная станция тип FAS для системы автомномного",
  "weight": "3.090,00",
  "price": "0,00",
  "amount": "0",
  "description": "газоснабжения, состоящая из следующих основных компонентов:\\n__________________________________________________________\\n2 единицы емкости для хранения сжиженных углеводородных газов, на опорных ножках, \\nОбъем4 850 литров, со всей необходимой арматурой, белого цвета, наземное размещение, с смотровым люком Ду 500, расположенного в верхней части емкости, \\nТехнологические фланцы:\\nНижний слив: Фланец Ду 50\\nВ торцевой части: фланец Ду 25, фланец Ду 20.\\n__________________________________________________________\\nКомплектная насосно-счетная установка для наполнения емкостей станции \\nи учета СУГ,\\nсостоящая из следующих основных компонентов:\\n- насосный агрегат FAS 21796 Typ FAS-LGL 2\"E, PN 25, левого вращения\\nс мотором 5,0 кВт, 400/600 V, 50 Hz, E Ex e II T3\\n-счетная установки 18793 Тип FAS MA-7GX10\\n- два шаровых крана FAS 92156, Typ FAS-KHB,\\nDN 50, PN 40, с полным проходом\\n- фильтр-грязеуловитель FAS 14006, DN 50, PN 40\\n- смотровое окошко FAS 18516, DN 50, PN 40 с\\nфланцевыми соединениями,\\n___________________________________________________________\\nКомплектная испарительная установка FAS\\n32 kg/h для Ех-зоны II, комплектно собрана в стальном шкафу\\nи включает в себя:\\nстальной шкаф 1200 x 800 x 400 с дождевым козырьком, окрашен,\\nконсоль = 100 mm, и вентиляционными отверстиями. \\nВход и выход на левой стороне шкафа, подсоединение трубопровода на входефланец Ду 15/на выходе фланец Ду 25, сбросная линия Ду 15,шаровой клапан на входе и выходе, а также между газоотсекателем и регулятором, фильтр-грязеуловитель с фильтром тонкой очистки и предохранительный клапан перед испарителем, FAS - сухой испаритель Typ 2000, 32 kg/h, непрямого электрического подогрева, для Ex-зоны II, включая 2 шт. электромагнитных клапана на входе испарителя и 1 шт. предохранительный клапан на выходе испарителя, напряжение 6 kW, 400 V/50 Hz,шкаф управления на испарителе готов к подключению, отсекатель с возможностью опорожнения, \\nманометр 0 - 25 bar с запорным клапаном перед и позади регулятора\\n2-х ступенчатая регуляторная группа, производительностью20-60кг/ч , сосотоит из: \\n 1-ая ступень: регулятор среднего давления PN25, на выходе 1,5 бар.\\nМонтажное соединение: вход POL-соединение, выход G 3/4i с SAV/SBV.Установочное давление: SAV = max. 2,2 бар, SBV = max. 2,5 бар.\\n2-ая ступень: регулятор низкого давления PN 4, на выходе 50 мбар.\\nМонтажное соединение: с 2-х сторон G 1\"-i, с SAV/SBV.\\nУстановочное давление: SAV=max. 100 мбар, SBV=max. 135 мбар.\\nУстановчное давление на выходе из испарительной установки 50 мбар.\\nРезервное подключение паровой фазы от емкости перед отсекателем фланец Ду 25.\\nCE-маркировка в соответствии с DGRL 2014/68/EU\\n___________________________________________________________\\n\\nШкафдля размещения шлангов высокого давления, включающий в себя:\\n\\n- комплектный шланг Ду 50, Ру 25 для жидкой фазы СУГ, длина 4 метра, с запорным и стравливающим оснащением. Подключение к газовозу М60х4 накидная гайка\\n- Комплектный шланг Ду 25, Ру 25 для паровой фазы СУГ, длина 4 метра, с запорным оснащением. Подключение к газовозу М 60х4 накидная гайка.\\n___________________________________________________________\\nВсе оборудование собрано на оцинкованых рамах, огрунтовано и окрашено \\n___________________________________________________________"
}