{
  "id": "93588",
  "name": "Блочный технологический комплекс тип FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "\\nдля хранения и подачи СУГ к испарительной устновке, \\nсконструирован и произведен в соответствии с чертежом ___________,\\nподготовлен для монтажа \\nТРЕХ емкостей, объемом до 25 000 литров, тип ПО, производства ООО \"Фасхиммаш\", подземного хранения (емкости и крышки в объем поставки FAS не входят), изготовленных в соответствии с чертежом 220 02.00.____, крышка люка выполнена по аналогии с чертежом \\n220 02.00.015 , фланец 2х Ду 25 и 2хДу 50\\nи испарительных установок FAS 2000/3000, производительностью до 1900 кг в час\\n(ВНИМАНИЕ!\\nТрубопроводы между комплексом и испарительной увстановкой не входят в комплект поставки.!!!)\\n\\nсостоит из сдедующих основных компонентов:\\n\\n- 1 шт Комплектная установка с самовсасывающим насосом\\nв комплекте со следующими основными компонентами:\\n- самовсасывающий открытовихревой насосный агрегат FAS AP 31-8,\\nс электромотором 5 KW 400/690 , 50Hz , EEx e II T3 с муфтой, защитным кожухом, на общей раме , вход DN 65, выход DN32. Производительность около 50 l/min, при 10 барах. Максимальное дифференциальное давление 14 bar.\\nPC-установка для отсекания паровой фазы состоящая из следующих основных компонентов: газоотсекателя, манометра с запорным \\nклапаном, с шаровым клапаном DN 32, PN 40, с обратным клапаном DN 32, PN 40, байпасный клапан-1\", дифференциальный клапан трубопровод с диффузором DN 25,\\nфильтр-грязеуловитель DN 50 на входе,\\nконтрольное окошко DN 50 на входе,\\nСоединения: выход фланец DN 32, от емкости фланец DN 50, байпасный трубопровод фланец DN 25,\\n\\nДля защиты насоса от сухого хода установка оснащена погружным сенсором 18 382 (прибор преобразователь 18 381 за отдельную плату).\\n\\nВ комплекте с трубопроводом Ду 50 подачи жидкой фазы СУГ к ТРЕМ подземноразмещенным емкостям. М60х4\\n\\nВ комплекте с трубопроводом для выравнивания паровой фазы между емкостями хранения СУГ и автомобилем-газовозом.Подключение М60х4\\n\\nвсе оборудование комплектно собрано, огрунтовано и окрашено. Для транспортировки частично демонтировано.\\n\\nдополнительные соединительные элементы(15330+10108+10177) для 6ти предохранительный емкостей\\n\\n\\nВнимание! В конструкцию заложены следующие технологические функции:\\n1. Подача паровой фазы СУГ к испарительным установкам FAS 2000/3000 из ТРЕХ емкостей\\n2. Подача жидкой фазы СУГ (посредством самовсасывающей установки) к испарительным установкам FAS 2000/3000\\n3. Обводная линия для подачи жидкой фазы без самовсасывающей установки\\n4. Подача паровой фазы СУГ от испарительных установок на резервуары для поднятия давления\\n5. Соединение автомобиля газовоза по жидкой и паровой фазе с Тремя емкостями.\\n\\nСобрана, огрунтована и покрашена. В целях минимизации траноспортных расходов - частично демонтирована.\\n\\n"
}