{
  "id": "935860",
  "name": "Насосная установка тип FAS-AP",
  "weight": "985,00",
  "price": "0,00",
  "amount": "0",
  "description": "Для подачи СУГ к испарительной устновке из двух подземноразмещенных емкостей, \\nсконструирована и произведена в соответствии с чертежом _________________,\\nподготовлена для монтажа \\nдвух емкостей, объемом до 20 000 литров, тип ПО, производства ООО \"Фасхиммаш\", подземного хранения (емкости и крышки в объем поставки FAS не входят), изготовленных в соответствии с чертежом 220 02.00.017, крышка люка выполнена в соответствии с чертежом \\n220 02.00.015 испарительной установки FAS 2000/3000 производительностью до 1500 кг в час\\n(трубопровод от насосной установки до испарительной в поставку не входит)\\nсостоитиз сдедующих основных компонентов:\\n- 1 шт Комплектная установка с самовсасывающим насосом\\nв комплекте со следующими основными компонентами:\\n- самовсасывающий открытовихревой насосный агрегат FAS AP 31-8,\\nс электромотором 5 KW 400/690 , 50Hz , EEx e II T3 с муфтой, защитным кожухом, на общей раме , вход DN 65, выход DN32. Производительность около 50 l/min, при 10 барах. Максимальное дифференциальное давление 14 bar.\\nPC-установка для отсекания паровой фазы состоящая изследующих основных компонентов: газоотсекателя, манометра с запорным \\nклапаном, с шаровым клапаном DN 32, PN 40, с обратным клапаном DN 32, PN 40, байпасный клапан-1\",дифференциальный клапан трубопровод с диффузором DN 25,\\nфильтр-грязеуловитель DN 50 на входе,\\nконтрольное окошко DN 50 на входе,\\nСоединения: выход фланец DN 32, от емкости фланец DN 50, байпасный трубопровод фланец DN 25,\\nДля защиты насоса от сухого хода установка оснащена погружным сенсором18 382 (прибор преобразователь 18 381 за отдельную плату).\\nНасосный аггрегат Z2000\\nс трубопроводом смонтирован на общей раме, огрунтован и лакирован состоящий из следующих основных компонентов:\\n- насосный аггрегат с Ех-мотором 230/400 V, 50 Hz, 5,0 КВ, 560 оборотов/мин, 220 л/мин\\n- грязеуловитель , DN 50, PN 40, с фланцевым соединением по DIN EN 1092-1 (DIN 2635), размер ячейки 0,25 мм, фильтрующий элемент из нержавеющей стали\\n-Контрольное окошко\\n- обратный клапан DN 50,\\n-2 x компактных шаровых клапанаDN 50, PN 40, fire safe version в соответствии сBS6755 Part 2, Typ FAS-KHB, с полным проходом, компактное фланцевое исполнение, целостный корпус,Корпус изASTM A105, шар из нержавеющей стали CrNi AISI 304, PTFE прокладки, класс герметичности 1 в соответствии с DIN 3230\\n-Запорный клапан для манометра, соединение G 1/2\", \\n- манометр запорный клапан , подключение 1/2\"\\n- подключение на входе и выходе к газовозу M60x4 с колпачком\\n\\nвсе оборудование комплектно собрано, огрунтовано и окрашено. Для транспортировки частично демонтировано.\\n\\n\\n\\nВнимание!В конструкцию заложены следующие технологические функции:\\n1. Подача жидкой фазы СУГ (посредством самовсасывающей установки) от подземноразмещенных емкостей к испарительной установке FAS \\n2. Заправка емкостей насосным агрегатом Z2000. \\n3.Подключение второй емкости к трубопроводам при помощи гибких металлошлангов. \\n"
}