{
  "id": "935857",
  "name": "Блочный технологический комплекс тип FAS ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для хранения и подачи СУГ к испарительной устновке, \\nсконструирован и произведен в соответствии с чертежом ___________,\\nподготовлен для монтажа 3 емкостей, объемом 100 000 литров, тип ____, производства ______, подземного хранения (емкости в объем поставки FAS не входят), изготовленных в соответствии с чертежом _________ крышка люка выполнена в соответсвии с чертежом ________\\n и испарительнойустановки FAS 2000/FAS 3000, производительностью до 3000 кг в час, \\nсостоящий из сдедующих основных компонентов:\\n- 2 шт Комплектная установка с самовсасывающим насосом \\nдля подачи пропан/бутана из подземных емкостей к испарительной установке \\nСостоит из следующих основных компонентов:\\n- самовсасывающий открытовихревой насосный агрегат FAS AP 36-8,\\nс электромотором 6,8 KW 400/690 , 50Hz , EEx e II T3\\nс муфтой, защитным кожухом, на общей раме огрунтован, вход DN 65, выход DN32. Производительность около 100 l/min, \\nмаксимальное дифференциальное давление 14 bar.\\n- PC-установка для отсекания паровой фазы, состоящая из следующих основных компонентов: газоотсекателя, манометра и \\nзапорного клапана, вход DN 32,\\nвыход заправочная колонка DN 32 с шаровым клапаном DN 32, PN 40 и обратным клапаном DN 32, PN 40, байпасный клапан-1\", электромагнитный клапан , трубопровод с диффузором DN 25,\\n- фильтр-грязеуловитель DN 50 на входе,\\n- контрольное окошко DN 50 на входе,\\nСоединение выход фланец DN 32, соединение от емкости\\nфланец DN 50, соединение байпасного трубопровода фланец DN 25,\\n\\nДля защиты насоса от сухого хода установка оснащена погружным сенсором 18 382 (прибор преобразователь 18 381 за отдельную плату).\\n\\nВ комплекте с трубопроводом Ду 50 подачи жидкой фазы СУГ к трем подземноразмещенным емкостям от шкафа для подключения газовоза (подключение М60х4) FAS 936808 и блочного технологического комплекса FAS 939344.\\n\\nДополнительные соединительные элементы (15330+10108+10177) для 6 предохранительных клапанов емкостей\\n\\nВнимание! В конструкцию заложены следующие технологические функции:\\n\\n1. Подача паровой фазы СУГ к испарительной установки FAS 2000/FAS3000 из 3х емкостей\\n2. Подача жидкой фазы СУГ (посредством ДВУХ самовсасывающих установок) к\\nиспарительной установке FAS 2000/FAS 3000 из 3x емкостей\\n3. Обводная линия для подачи ЖФ без самовсасывающей установки. \\n4. Подача паровой фазы СУГ от испарительных установок на резервуары для поднятия давления\\n5. Возможность подключения второго комплекса расположенного напротив.\\n6. Возможность подключения компрессорного аггрегата для перекачки паровой фазы между компрексами и ИУ\\n\\nВсе оборудование комплектно собрано, огрунтовано и окрашено. Для транспортировки частично демонтировано.\\n\\n"
}