{
  "id": "935982",
  "name": "Блочный технологический комплекс тип FAS ",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для хранения и подачи СУГ к испарительной устновке, \\nсконструирован и произведен в соответствии с чертежом ___________,\\nподготовлен для монтажа \\nЧЕТЫРЁХ емкостей, объемом до 25 000 литров, тип ПО, производства ООО \"Фасхиммаш\", подземного хранения (емкости и крышки в объем поставки FAS не входят), изготовленных в соответствии с чертежом 220 02.00.017, крышка люка выполнена по аналогии с чертежом \\n220 02.00.014 , изменен фланец Ду 25 на Ду 50\\n и ДВУХ испарительных установок FAS 2000/3000, производительностью 200 кг в час\\n\\nсостоитиз сдедующих основных компонентов:\\n\\n- 1 шт Комплектная установка с самовсасывающим насосом\\nв комплекте со следующими основными компонентами:\\n- самовсасывающий открытовихревой насосный агрегат FAS AP 31-8,\\nс электромотором 5 KW 400/690 , 50Hz , EEx e II T3 с муфтой, защитным кожухом, на общей раме , вход DN 65, выход DN32. Производительность около 50 l/min, при 10 барах. Максимальное дифференциальное давление 14 bar.\\nPC-установка для отсекания паровой фазы состоящая изследующих основных компонентов: газоотсекателя, манометра с запорным \\nклапаном, с шаровым клапаном DN 32, PN 40, с обратным клапаном DN 32, PN 40, байпасный клапан-1\",дифференциальный клапан трубопровод с диффузором DN 25,\\nфильтр-грязеуловитель DN 50 на входе,\\nконтрольное окошко DN 50 на входе,\\nСоединения: выход фланец DN 32, от емкости фланец DN 50, байпасный трубопровод фланец DN 25,\\n\\nДля защиты насоса от сухого хода установка оснащена погружным сенсором18 382 (прибор преобразователь 18 381 за отдельную плату).\\n\\nВ комплекте с трубопроводом Ду 50 подачи жидкой фазы СУГ к ЧЕТЫРЁМ подземноразмещенным емкостям, подключение к счётной установкеи сливной колонке 939345 и 936808\\n\\nВ комплекте с трубопроводом для выравнивания паровой фазы между емкостями хранения СУГ \\n\\nвсе оборудование комплектно собрано, огрунтовано и окрашено. Для транспортировки частично демонтировано.\\n\\nдополнительные соединительные элементы(15330+10108+10177) для 8ми предохранительный емкостей\\n\\n\\nВнимание!В конструкцию заложены следующие технологические функции:\\n1. Подача паровой фазы СУГ к испарительной устновке FAS 3000-800из ЧЕТЫРЁХ емкостей\\n2. Подача жидкой фазы СУГ (посредством самовсасывающей установки) к двум испарительным установкам FAS 2000\\n3. Обводная линия для подачи жидкой фазы без самовсасывающей устьановки\\n4. Подача паровой фазы СУГ от испарительных установок на резервуары для поднятия давления\\n5. Соединение автомобиля газовоза по жидкой и паровой фазе с четырьмя емкостями.\\n\\nСобрана, огрунтована и покрашена.В целях минимизации траноспортных расходов- частично демонтирована."
}