{
  "id": "93766",
  "name": "Коплектная смесительная установка FAS4000-300ND в комбинации",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "с испарительной установкой 2хXP-160 с регулятором первой ступени 16101 без регулятора второй ступени давление на выходе испарителя 3бар ( плюс один испаритель ХР160 паралельно подключенный), в шкафном исполнении с наружними размерами.....................\\nпредназначена для испарения и смешивания пропано-бутановой смеси с воздухом.\\nОбласти применения:\\n1. Резервное газоснабжение систем природного газа.\\n2. Покрытие пиковых нагрузок при потреблении природного газа\\n3. Использование как в новых, так и в имеющихся цепях газоснабжения на объетах с повышенным риском образования конденсата в газопроводе \\n\\nТехнические характеристики:\\n- Максимальная производительность 279м3/час готовой смеси \\n- Давление СУГ на входе 2- 3 бар\\n- Давление смеси на выходе 150мбар (зависимо от давления СУГ на входе)\\n- Вход СУГ фланецДУ 25\\n- Выход пропано- воздушной смеси ДУ 150\\n- Шаровые краны и манометры для контроля давления на входе и выходе установки\\n- Манометр диференциального давления\\n- Регулировка насыщенности смесипри помощи настройки воздушной заслонки и изменения дифференциального давления\\n- Автоматическое вкл/ выключение при помощи електро- пневматическогоуправления по настройкам потребителя (питание пневматического клапана при помощи поступающего газа).\\n- Шкаф электроуправления\\n\\n........................Внимание...........................\\nНеобходимый минимальный физический объём газопровода после смесительной установки не менее 7,5 м3\\n\\nИспарители: \\nтип XP-160, макс производительность 300 kg/h, \\nнепрямого электрического подогрева, для Ex-зоны II, \\nвключая 2 шт. электромагнитных клапана на входе испарителя \\nи 1 шт. предохранительный клапан на выходе испарителя, напряжение\\n33 kW, 400 V/50 Hz,клемная колорбка на испарителе готова к\\nподключению, отсекатель с возможностью опорожнения, \\nманометр 0 - 25 bar с запорным клапаном перед фильтром грязеуловителем, \\n\\n\\n\\nДавление готовой смеси на выходе установки - 150мбар (не более 500 мбар рои увеличении давления на входе в установку).\\n\\n"
}