{
  "id": "937932",
  "name": "Комплектная испарительная установка",
  "weight": "5.995,00",
  "price": "0,00",
  "amount": "0",
  "description": "для пропан/бутанав контейнерном исполнении с наружними размерами ок ок длина 6060 ширина 2438 высота 2591 мм и общим весом са. 6000 кг,\\nмаксимальной производительностью 7000 (Бутан/Пропан) с двумя друг от друга независимыми ветками испарения и регулирования каждая мощностью по 7000кг Пропана в час\\n\\n выполненна комплектно с обвязкой и необходимой контрольной, запорной и предохранительной арматурой согласно схеме на \"изделие № 12+10+11\" по проъекту \" Knauf, Novosibirsk\" присланной компанией Инвестстрой 30.04.2010\\n\\nИзготовлен в соответствии со схемой 937932- 1_1_3 Verdampfer-Regler-Anlage FAS-7000_h-DE.pdf\\n\\nОсновные компоненты:\\n- 2 Шт. жидкостный теплообменник мощностью 7000 кг/ч\\n- 2 Шт.регуляторная установка на базе регулятора FAS RB 4732 со следующими техническими данными:\\n* размер фланевого соединения DN 100, PN 16\\n* максимальное входное давление 16 бар, мин. 3 бара\\n* с предохранительно-запорными клапанами по верхнему \\nи нижнему установленному давлению\\n* с предохранительно-стравливующим клапаном\\n\\nТехнические данные установки:\\n\\n- рассчетное давление: 25/10 bar (газ/вода)\\n- расчетная температура: -40/100 °C (газ и вода)\\n- температура воды: вход 90/выход 70 °C\\nв поставляемый комплект входит:\\n- 2 Шт. двойной термостат для контроля температуры газа\\n- 4 сенсора контроля уровня жидкости \\n- 4 электромагнитных клапана на входе жидкой фазыиспарителя\\n- полный комплект предохранительной арматуры на жидкой и паровой фазе\\n- термометрытемпературы газа и воды вход/выход \\n- контроль давления воды\\n- шаровые краны для опорожнения и деаэрации (газ и вода)\\n- 2 Шт. отсекателя жидкости для редунантной защиты попадания жидкого газа в регулирующую сеть\\n- вход жидкой фазы DN 150 PN 40, выход паровой фазы DN 150 PN 40\\n- вход-/выход горячая вода DN 150 PN 16\\n- клемные коробки для подключения питания на электромагнитные клапана, внутреннего освещения контейнера, и кабелей управления установкой\\n\\nрегуляторная группа:\\n\\n- 2 Шт. регулятор RBE 4732 DN 100 PN 16 с предохранительным запорным клапаном для нижнего и верхнего контроля\\nmax 16 bar, min 3 bar,\\nдавдение на выходе от 5 мбар до 13 бар при условии,что дифференциальное давление между входным и выходным давлением не ниже 0,5 бар (Pe x 0,5= Pa)\\n- 2 Шт. предохранительный стравливающий клапан \\n\\n -2 Шт. испарительнвя установка FAS 2000 с регуляторной группой\\nУстановка оснащена полным комплектом запорной арматуры, с готовым монтированым трубопроводом, и готова к подключению\\n\\nЩиты управления входят в поставку\\n\\n\\nКомпания FAS Fluessiggas Anlagen в целях оптимизации оставляет за собой право на технические изменения в процессе разработки и изготовления оборудования\\n\\n\\n"
}