{
  "id": "939346",
  "name": "Блочный технологический комплекс FAS",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "для слива СУГ в емкостной паркиз автомобилей газовозов c возможностью ведения учёта сливаемого газа в килограммах/ литрах, а так-же учета реальной плотности и температуры СУГ, и дальнейшей транспортировки СУГ из резерыцуара к испарительной установке.\\nБТК позволяет производить учет газа при сливе газа с газовозов не зависимо от наличия или отсутствия насосного агрегата на газовозе.\\n\\nГАБАРИТНЫЕ-ПРИСОЕДИНИТЕЛЬНЫЕ РАЗМЕРЫ\\nПрисоеденительные размеры исполнены согласно предоставленного заказчиком эскиза. \\n\\nПодключения:\\nА - Жидкая фаза СУГ от Автоцистерны ДУ50 PN25\\nБ -Паровая Фаза СУГ от автоцистрны ДУ50 PN25\\nВ - Жидкая фазс СУГ в резервуар ДУ50 PN25\\nГ - Жидкая фаза СУГ из резервуара ДУ32 PN25 (рекоменд. размерДУ 50)\\nД - Жидкая фаза СУГ в испарительную установку ДУ25 PN25\\nЕ - Паровая фаза СУГ в резервуар (обратка) ДУ 25 PN25\\nУстановка собрана на общей раме 2000х1200х120мм\\nприсоеденительные ра\\n\\nБлочный технологический комплекс состоит из следующих основных компонентов: \\n\\n- ЛИНИЯ ПАРОВОЙ ФАЗЫ МЕЖДУ РЕЗЕРВУАРОМ И ГАЗОВОЗОМДУ50\\n\\nв комплекте с шаровым клапаном ДУ50, (ответные фланцы включены \\nв комплект поставки\\n\\n- ЛИНИЯ ЖИДКОЙ ФАЗЫ МЕЖДУ РЕЗЕРВУАРОМ И ГАЗОВОЗОМДУ50\\n\\n- Насосный агрегат тип FAS Z2000 \\nпроизводительностью 220л/мин при диф. давлении 5,6 бар. мах.\\nдиф.давление 9,6 бар, в комплекте с электромотором 5,5 кВт. степень\\nвзрывозащиты Exd. Агрегат смонтирован на общей раме огрунтован\\nокрашен.\\n\\n- Счетная уствновка \\nна базе массового расходомера PROMASS в комплекте с\\nчетырехтрочным жидкокристаллическим дисплеем \\nПараметры измерения литры/килограммы с учетом плотности \\nи температуры продукта. Температура используемого продукта \\nпродукта от -50 дл +125 °С. Подключение RS485 протокол MODBUS\\nдля возможности передачи данных с расходомера.\\nПитание 20-55VAC / 16-62VDC, Наличие выходного сигнала 4...20 мА\\nЯзык управления русский.\\nФильтр грязеуловитель на линии подачи газа к насосу\\nОтсекатель паровой фазы с фильтрующим элементом\\nДифференциальный клапан\\n\\nВ комплект поставки оборудования для линии жидкой фазы между\\nрезервуаром и газовозом также включены следующие компоненты:\\nшаровые краны ДУ 50в количестве 5 шт\\nмонометр WIKA, \\nпредохранительные сбросные клапаны 2 шт.\\nсмотровое окошко ДУ50\\nфильтр грязеуловитель ДУ50\\n\\n\\n- ЛИНИЯ ЗАБОРА ЖИДКОЙ ФАЗЫ ИЗ РЕЗЕРВУАРА \\n\\nСамовсасывающий открытовихревой насосный агрегат FAS AP 36-8,\\nс электромотором 7,5 KW 400/690 , 50Hz , EExd II T4 с муфтой, \\nзащитным кожухом, на общей раме огрунтован, вход DN 65, выход DN32.\\nПроизводительность около 100 l/min, макс. диф. давление 14 bar.\\nPC-установка (сепаратор) для отсекания паровой фазы, состоящая из\\nследующих основных компонентов: газоотсекателя, манометра и \\nзапорного клапана, вход DN 32, выход на испаритель ДУ 32 с шаровым \\nклапаном ДУ 32 PN 40 и обратным клапаном DN 32, PN 40, байпасный\\nклапан-1\", дифференциальный клапан-1\", трубопровод с диффузором\\nDN 25,\\nфильтр-грязеуловитель DN 50 на входе,\\nконтрольное окошко DN 50 на входе,\\nСоединение выход к испарителю DN 32, соединение от емкости\\nфланец DN 50, соединение байпасного трубопровода фланец DN 25,\\nДля защиты насоса от сухого хода установка оснащена погружным\\nсенсором 18 382 (прибор преобразователь 18 381 за отдельную плату).\\n\\n\\n\\n Все оорудование огрунтовано окрашено.\\n\\nВес 650 кг\\n\\n\\n\\n\\n\\n\\n"
}