{
  "id": "\r\n                    93980\r\n                  ",
  "name": "Flüssiggas-Verdampfereinheit 60 kg/h für Ex-Zone II auf ",
  "weight": "210,00",
  "price": "\r\n                  0,00\r\n                  ",
  "amount": "\r\n                      \r\n0\r\n                    \r\n                    ",
  "description": "Grundrahmen zur Aufstellung in einem Raum, <br> - Abma&#xDF;e ca. 1000 x 1200 x 700 mm (H x B x T), <br> - Eingang Fl&#xFC;ssigphase und Ausgang Gasphase auf der linken <br>   Seite der Einheit<br> - inkl. eingebauter Umgehungsleitung der geregelten Gasphase <br>   vom Beh&#xE4;lter (Notversorgung) mit Kugelhahn und Einbindung <br>   hinter dem Druckregler, Anschluss auf der linken Seite der<br>   Einheit<br> - Rohrleitungsanschl&#xFC;sse: Eingang Fl&#xFC;ssigphase Flansch DN 20 <br>   PN 40, Eingang Umgehungsleitung Flansch DN 25 PN 40, Aus-<br>   gang Gasphase Flansch DN 25 PN 40<br> - Kugelhahn im Eingang und Ausgang sowie zwischen Abschei-<br>   der und Druckregler <br> - Schmutzf&#xE4;nger mit Feinsieb vor dem Verdampfer<br> - Sicherheitsventil 25 bar vor dem Verdampfer<br> - Manometer mit Absperrventil vor dem Verdampfer, vor und nach<br>   dem Druckregler<br> - FAS - Trockenverdampfer Typ 2000 (FAS 20555) im Edelstahl-<br>   geh&#xE4;use, 60 kg/h, indirekt elektrisch beheizt, f&#xFC;r Ex-Zone II, mit 2 <br>   St&#xFC;ck Magnetventilen (ohne Stellungsanzeige) im Verdampfer-<br>   eingang und 1 St&#xFC;ck Sicherheitsventil 25 bar im Verdampferaus-<br>   gang, Stromanschlu&#xDF; Drehstrom 400 V/50 Hz, Anschlu&#xDF;wert 12 kW, <br>   Steuerkasten am Verdampfer, anschlu&#xDF;fertig vorverkabelt<br> - Abscheider mit R&#xFC;ckstandsentleerung (selbstschlie&#xDF;ender Kugelhahn <br>   mit Federr&#xFC;ckstellung) hinter dem Verdampfer<br> - Gasdruckregler DN 25 PN 25 Typ RB 4700 mit SAV f&#xFC;r obere und <br>   untere Abschaltung, Eingangsdruck pe = bis 25 bar, Ausgangsdruck <br>   pa = 1,5 - 5,5 bar, eingestellt auf 2,5 bar, SAV obere Abschaltung <br>   eingestellt auf 3,5 bar, SAV untere Abschaltung eingestellt auf<br>   1,8 bar<br> - Kugelhahn in der Messleitung vom Gasdruckregler<br> - CE-Kennzeichnung nach DGRL 2014/68/EU<br> - einschl. Konformit&#xE4;tserkl&#xE4;rung<br><br><br>Grundrahmen:<br>*************************<br>- verzinkt<br>- mit Befestigungsm&#xF6;glichkeit auf ein Fundament<br>- geeignet zum Transport mit Hubwagen und Stapler<br>   <br>"
}