{
  "id": "963005",
  "name": "Блочный технологический комплекс для систем автономного",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "газоснабжения FAS САГ 200НО, выполнен в соответствии с чертежом \\n , подгтовлен для монтажа двух емкостей наземного размещения, производства ООО Фасхиммаш, объемом от 4 600 до 20 000 литров, тип емкости ... НО-САГ, диаметр емкостей объемом до 20 000 литров - 1200 мм, диаметр емкости объемом 20 000 литров - , \\n1 600 мм\\nрасстояние между емкостями  мм,\\n\\nкомплекс состоит из следующих основных компонентов:\\n\\nКомплектная испарительная установка FAS 2000 /200\\nПроизводительность 200кг\\ч, два испарителя параллельно подключены, для Ех-зоны II, комплектно собрана в стальном шкафу\\nи включает в себя:\\n- стальной шкаф 2000х1600х500 мм с дождевым козырьком, окрашен,\\n- консоль = ____ mm, и вентиляционными отверстиями. \\n- вход и выход на левой стороне шкафа, \\n- подсоединение трубопровода на входеDN 15 фланец /на выходе DN 50 фланец, сбросная линия DN 25\\n- шаровой клапан на входе и выходе, а также между сепаратором и регулятором, \\n- фильтр-грязеуловитель с фильтром тонкой очистки\\n- предохранительный клапан перед испарителем, \\n- 2х FAS2000 - испаритель 100кг/час, непрямого электрического подогрева, для Ex-зоны II, включая 2 электромагнитных клапана на входе испарителя и 1 шт. предохранительный клапан на выходе испарителя, напряжение ______ кВт, 400 V/50 Hz,клеммная коробка на испарителе готов к подключению, сепаратор с возможностью опорожнения, \\n- манометр 0 - 25 bar с запорным клапаном перед и позади регулятора\\nсреднего давления (FAS 16.101), \\n- регулятор среднего давления, давление входе до 16 бар, давление на выходе установлено на 1,5 bar, \\n-регулятор низкого давления (второй ступени) (FAS 16161) с предохранительным запорным клапаном, давление на входе1,5 бар, давление на выходе установленно на ___________мбар,манометр с запирающим клапаном после регулятора низкого\\nдавления, \\n- дополнительный трубопровод для подачи паровой фазы\\nот емкости с подключением перед регулятором низкого давления\\n\\n- CE-маркировка в соответствии с DGRL 2014/68/EU\\n\\nВнимание! Данная система предусматривает возможность эксплуатации при наличии избыточного давления в емкостях не менее 2х бар. \\n\\nПри необходимости эксплуатации комплекса вне зависимости от температуры окружающей среды и давления в емкостях рекомендуем использование блочного технологического комплекса с интегрированым насосным агрегатом - номер заказа 963015.\\n\\nОпции:\\n1. комплектация комплекса насосной установкой производительностью 220 литров в мин для заправки емкостей - номер заказа \\n2. Комплектация комплекса насосно-счетной установкой производительностью 220 литров в минуту для заправки и учета количества заправляемого СУГ - номер заказа \\n3. Монтажный узел для возможности подключения дополнительной емкости - номер заказа \\n\\n"
}