{
  "id": "963003",
  "name": "Блочный технологический комплекс для систем автономного",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "газоснабжения FAS САГ 100НО, выполнен в соответствии с чертежом \\n , подгтовлен для монтажа двух емкостей наземного размещения, производства ООО Фасхиммаш, объемом от 4 600 до 20 000 литров, тип емкости ... НО-САГ, диаметр емкостей объемом до 20 000 литров - 1200 мм, диаметр емкости объемом 20 000 литров - , \\n1 600 мм\\nрасстояние между емкостями  мм,\\n\\nкомплекс состоит из следующих основных компонентов:\\n\\nКомплектная испарительная установка FAS 2000 /100\\nПроизводительность до 100 kg/h для Ех-зоны II, комплектно собрана в стальном шкафу\\nи включает в себя:\\nстальной шкаф 1600 x 1200 x 400 с дождевым козырьком, окрашен,\\nконсоль = 100 mm, и вентиляционными отверстиями. \\nВход и выход на левой стороне шкафа, подсоединение трубопровода на входеDN 25/на выходе DN 50, шаровой клапан на входе и выходе, а также между газоотсекателем и регулятором, стравливающий трубопровод фланец Ду 25, фильтр-грязеуловитель с фильтром тонкой очистки и предохрани- тельный клапан перед испарителем, FAS - сухой испаритель Typ 2000, \\n100 kg/h, непрямого электрического подогрева, для Ex-зоны II, \\nвключая 2 шт. электромагнитных клапана на входе испарителя \\nи 1 шт. предохранительный клапан на выходе испарителя, напряжение\\n18 kW, 400 V/50 Hz,шкаф управления на испарителе готов к\\nподключению, отсекатель с возможностью опорожнения, \\nманометр 0 - 25 bar с запорным клапаном перед и позади регулятора\\nсреднего давления (FAS 16.082), регулятор среднего давления сSAV/SBV 2,5 - 16 bar и манометром, давление на выходе установлено\\nна 1,5 bar, регулятор низкого давления (FAS 16.161) с SAV/SBV, давление на входе до 2,0 bar, давление на выходе устанавливаетсяот 30 до 70 mbar, установлено  , резервное подключение паровой фазы от емкости перед\\nотсекателем Ду 15\\n- CE-маркировка в соответствии с DGRL 2014/68/EU\\n\\nДополнительный трубопровод для паровой фазы с подключение перед отсекателем жидкости\\n\\nКомплектная трубопроводная обвязка для\\n- связи емкостей\\n- связи емкостей и испарительной установки\\n- узел подключения газовоза с шаровым клапаном и штуцером для накидной гайки М60х4,\\n- выход паровой фазы из испарителя с переходником сталь-пластик.\\n\\nВнимание! Данная система предусматривает возможность эксплуатации при наличии избыточного давления в емкостях не менее 2х бар. \\n\\nПри необходимости эксплуатации комплекса вне зависимости от температуры окружающей среды и давления в емкостях рекомендуем использование блочного технологического комплекса с интегрированым насосным агрегатом - номер заказа 963013.\\n\\nОпции:\\n1. комплектация комплекса насосной установкой производительностью 220 литров в мин для заправки емкостей - номер заказа \\n2. Комплектация комплекса насосно-счетной установкой производительностью 220 литров в минуту для заправки и учета количества заправляемого СУГ - номер заказа \\n3. Монтажный узел для возможности подключения дополнительной емкости - номер заказа \\n\\n"
}