{
  "id": "963011",
  "name": "Блочный технологический комплекс для систем автономного",
  "weight": "0,00",
  "price": "0,00",
  "amount": "0",
  "description": "газоснабжения FAS САГ 32НОП, выполнен в соответствии с чертежом \\n , подгтовлен для монтажа двух емкостей наземного размещения, производства ООО Фасхиммаш, объемом от 4 600 до 20 000 литров, тип емкости ... НО-САГ, диаметр емкостей объемом до 20 000 литров - 1200 мм, диаметр емкости объемом 20 000 литров - , \\n1 600 мм\\nрасстояние между емкостями  мм,\\n\\nкомплекс состоит из следующих основных компонентов:\\n\\nКомплектная испарительная установка FAS 2000 / 32\\nПроизводительность 32 кг/ч для Ех-зоны II, комплектно собрана в стальном шкафу\\nи включает в себя:\\nстальной шкаф 1200 х 1200 х 400 с дождевым козырьком, окрашен,\\nконсоль = 100 мм, и вентиляционными отверстиями.\\nВход и выход на левой стороне шкафа, подсоединение трубопровода\\nна входе фланец ДУ 25 / на выходе фланец ДУ 25, сбросная линия ДУ 25,\\nшаровой клапан на входе и выходе, а также между газоотсекателем и регулятором, фильтр-грязеуловитель с фильтром тонкой очистки и \\nпредохранительный клапан перед испарителем, ФАС - сухой испаритель\\nТип 2000, 32 кг/ч, в корпусе из нержавеющей стали, непрямого электрического подогрева, для Ех-зоны II, включая 2 шт. электромагнитных клапанов на входе испарителя и 1 шт. предохранитеьлный клапан на выходе испарителя, напряжение 6 кВт, 400 Вт/ 50 Герц, шкаф управления на испарителе готов к подключению, отсекатель с возможностью \\nопорожнения, манометр 0-25 бар с запорным клапаном перед и позади регулятора 2-х ступенчатая регуляторная группа, производительностью 20-60 кг/ч, состоит из:\\n1-ая ступень: регулятор среднего давления РУ 25, на выходе 1,5 бар.\\nМонтажное соединение: вход POL-соединение, выход G 3/4i c SAV/SBV.\\nУстановочное давление: SAV = max. 2,2 bar, SBV = max. 2,5 bar. \\n2-ая ступень: регулятор низкого давления PN4, на выходе 50 мбар.\\nМонтажное соединение: с 2-х сторон G 1\"-i, c SAV/SBV. \\nУстановочное давление: SAV=max. 100 mbar, SBV = max. 135 mbar.\\n\\nУстановочное давление на выходе из испарительной установки мбар.\\n\\nРезервное подключение паровой фазы от емкости перед отсекателем \\nфланец ДУ 25.\\nСЕ-маркировка в соответствии с DGRL 2014/68/EU\\n\\nДополнительный трубопровод для паровой фазы с подключение перед отсекателем жидкости\\n\\nКомплектная насосная установка на базе насоса тип FAS NZ 12-5, PN 25 для подачи СУГ к испарителю,\\nс Ех-мотором 1,0 kW, 230/400 V, 50 Hz,IP 55, ISO F,\\n E Exe II T3, с муфтой и защитным кожухом на общей раме, в комплекте с байпасной и обводной линией, запорно-предохранительной арматурой.\\n\\nПроизводительность насоса 10 л/мин при дифференциальном \\nдавлении 6 бар. \\n\\n\\nКомплектная трубопроводная обвязка для\\n- связи емкостей\\n- связи емкостей , насосной группы и испарительной установки\\n- узел подключения газовоза с шаровым клапаном и штуцером для накидной гайки М60х4,\\n- выход паровой фазы из испарителя с переходником сталь-пластик.\\n\\n\\nОпции:\\n1. комплектация комплекса насосной установкой производительностью 220 литров в мин для заправки емкостей - номер заказа \\n2. Комплектация комплекса насосно-счетной установкой производительностью 220 литров в минуту для заправки и учета количества заправляемого СУГ - номер заказа \\n3. Монтажный узел для возможности подключения дополнительной емкости - номер заказа \\n\\n"
}